["ask", "around", "about", "her", "she", "dont", "get", "emotional", "kill", "off", "all", "feelings", "thats", "why", "aint", "approachable", "know", "pussy", "got", "a", "fanbase", "couple", "niggas", "with", "suitcase", "suit", "and", "tie", "who", "play", "roleplay", "when", "it", "comes", "to", "money", "no", "games", "lick", "up", "just", "like", "candy", "wanna", "make", "them", "leave", "their", "family", "trying", "live", "life", "so", "fancy", "pull", "in", "bentley", "time", "for", "lovin", "louis", "vuitton", "husband", "rather", "die", "lusting", "the", "club", "till", "six", "feet", "under", "gon", "that", "fucking", "paper", "you", "how", "down", "pop", "check", "now", "me", "not", "type", "fuck", "gonna", "turn", "ass", "depend", "on", "anybody", "what", "do", "own", "body", "counting", "hobby", "give", "nobody", "whole", "crew", "poppin", "bend", "over", "back", "bone", "blinging", "trap", "phone", "need", "waiting", "home", "oh", "murder", "real", "loves", "hard", "find", "waste", "oooh", "catch", "crying", "lose", "mind", "young", "metro", "jump", "out", "new", "whip", "nigga", "im", "slave", "master", "i", "pour", "two", "zips", "feelin", "way", "better", "my", "brooklyn", "ridin", "us", "jeweler", "watch", "drift", "this", "good", "dodie", "cant", "provoke", "these", "killas", "wont", "go", "though", "puttin", "twelve", "oclock", "smash", "script", "bitch", "put", "some", "ash", "your", "rip", "came", "unfaithful", "pill", "here", "gone", "double", "he", "we", "want", "stayin", "true", "culture", "be", "vulture", "pinky", "ring", "finger", "vvss", "middle", "keepin", "triller", "g", "bail", "ya", "tryna", "smoke", "one", "clean", "diamonds", "fish", "spot", "molly", "door", "coupe", "four", "choppas", "pound", "of", "mary", "busy", "drinkin", "codeine", "feel", "rollin", "dope", "ho", "can", "stack", "chickens", "sell", "bill", "hood", "map", "show", "bitches", "care", "see", "they", "imitate", "gold", "ap", "em", "fascinated", "fabrication", "medication", "cough", "syrup", "infatuated", "old", "girl", "call", "right", "if", "imma", "try", "there", "best", "word", "everythin", "aquafina", "another", "disguise", "pain", "rain", "hit", "pulled", "long", "a$ap", "yams", "wanted", "had", "run", "from", "love", "but", "vibe", "is", "wrong", "haunted", "never", "enough", "its", "control", "system", "overload", "screamin", "move", "escape", "keep", "low", "secret", "code", "everybody", "else", "have", "locked", "cool", "somethin", "gotta", "myself", "still", "too", "somewhere", "far", "danger", "zone", "many", "times", "did", "tell", "fo", "finally", "through", "more", "wastin", "wait", "were", "racin", "wheres", "finish", "line", "bet", "knew", "said", "goin", "roll", "only", "god", "knows", "baby", "confused", "choose", "where", "been", "road", "before", "much", "think", "read", "between", "lines", "unspoken", "weight", "words", "rest", "are", "by", "side", "blurs", "will", "follow", "takes", "tomorrows", "unknown", "shaken", "safety", "world", "uncertain", "say", "youll", "stone", "change", "every", "wind", "sands", "our", "name", "nothings", "sure", "surely", "as", "stand", "promise", "stay", "same", "ive", "seen", "forever", "well", "remain", "steady", "source", "gravity", "while", "worlds", "unraveling", "shorty", "really", "everything", "come", "wouldve", "happend", "stayed", "night", "told", "wouldnt", "thought", "would", "deceive", "awful", "cold", "house", "bought", "gotten", "living", "without", "springtime", "summertime", "falltime", "winter", "starting", "remember", "was", "game", "done", "changed", "cuz", "making", "nikki", "bad", "sad", "ran", "gave", "hand", "didnt", "plan", "everytime", "believed", "considering", "fact", "cheating", "palms", "studio", "arms", "at", "park", "throwing", "shots", "patron", "lane", "kind", "shit", "awfull", "last", "thing", "mad", "hell", "calling", "saying", "mean", "youve", "died", "heart", "ahead", "his", "window", "peace", "a-town", "ride", "sitting", "six-four", "blow", "broken", "pick", "suck", "look", "beat", "chest", "banks", "gorillas", "pin-k", "flesh", "vanilla", "chips", "legitimate", "pumpernickel", "sis", "linens", "since", "men", "spend", "hot-fudge", "friends", "hey", "liquorice", "lookin", "rich", "hits", "muthafucka", "jiggle", "dick", "singin", "eye", "sir", "yeah", "could", "lady", "color", "set", "woah", "tonight", "hope", "alright", "creme", "blue", "hi", "number", "212", "maybe", "slumber", "woo", "yay", "fine", "fantasy", "pitch", "black", "cause", "erupt", "slip", "in-betwixt", "snatch", "blizzak-ker-black-cat", "ema-nem-minatin", "mizzat", "mustache", "huh", "extra", "gassed", "touch", "molasses", "tongue", "kizzat", "kit-tay", "s-shaved", "cuddle", "after", "eh", "dip", "cake", "lot", "skrillac", "any", "issues", "pickin", "haha", "beige", "greece", "gentlemen", "beats", "sun", "wet", "weave", "swimmin", "west", "indies", "then", "sit", "breeze", "sip", "little", "rum", "ting", "pin-up", "spin", "wack", "tip", "official", "til", "kit", "mans", "attack", "quick", "venom", "rap", "hip", "flip", "denims", "fit", "remy", "switch", "tan", "summer", "haters", "quit", "chit-chat", "quote", "cinnamon", "cherry", "melange", "verbatim", "speak", "face", "clams", "flavors", "stimulate", "take", "genital", "savor", "interest", "favor", "who-ooo", "ooo-oo-ooo", "hear", "throw", "fall", "ball", "strip", "dollar", "bills", "refill", "strippers", "pole", "going", "round", "bands", "yo", "eyes", "ohhhh", "signs", "sky", "valet", "cost", "hundred", "lollop", "grill", "cares", "j", "close", "deal", "fragrance", "smell", "pockets", "deep", "ends", "dumb", "style", "grips", "waist", "front", "streets", "safe", "away", "even", "oti", "theres", "ot", "pray", "piece", "dance", "hennessy", "fore", "higher", "powers", "taking", "hold", "strength", "guidance", "wishing", "makes", "bust", "silence", "stick", "soon", "text", "reply", "fighting", "weve", "pretty", "wine", "very", "youre", "ill", "slow", "boots", "rockin", "thang", "into", "babe", "foolish", "bring", "evenin", "8", "mornin", "day", "bottom", "top", "equestrian", "grab", "saddle", "work", "craft", "ahh", "gitty", "talkin", "bout", "shawty", "almost", "south", "talking", "ready", "mouth", "shot", "12", "gauge", "boom", "2", "gun", "numb", "dead", "left", "man", "couldnt", "bedroom", "hoes", "porsche", "rental", "key", "star", "mental", "tenderoni", "chilling", "poolside", "hollywood", "sign", "caught", "lights", "trigga", "twice", "wife", "uh", "swear", "triflin", "tyson", "ones", "groupies", "motherfucking", "hotel", "let", "light-skinned", "an", "asian", "legos", "papi", "understand", "spanish", "chupa", "mis", "huevos", "nah", "feeling", "white", "ah", "act", "square", "girls", "am", "judge", "whenever", "near", "knock", "figure", "liquor", "talk", "bigger", "lil", "something", "ima", "straight", "yourself", "those", "drama", "save", "boy", "damn", "messin", "working", "holler", "screaming", "hollering", "moaning", "morning", "wake", "again", "grow", "experiment", "loved", "dude", "lately", "reason", "hate", "start", "things", "aww", "sometimes", "carried", "lets", "married", "blame", "jagged", "edge", "meet", "bar", "dress", "rappers", "ty", "dolla", "$ign", "yg", "allegedly", "guy", "cramping", "vip", "australian", "sunday", "performed", "eve", "melbourne", "police", "goer", "accusing", "punching", "kicking", "him", "head", "dispute", "turf", "alleged", "victim", "claims", "hanging", "area", "crews", "rolled", "shove", "everyone", "says", "refused", "budge", "unloaded", "chased", "outside", "cops", "eventually", "arrived", "shutdown", "arrested", "theyre", "investigating", "assault", "lemme", "alone", "dolo", "doe", "go-go", "photo", "drink", "cup", "nono", "lungs", "notice", "sayin", "solo", "romo", "sittin", "big", "sea", "full", "giving", "attention", "section", "week", "residence", "reminisce", "remind", "missing", "yet", "send", "bag", "submission", "million", "po", "keys", "kiosk", "probably", "nothin", "bouncin", "pogo", "pause", "dodo", "should", "logo", "lead", "singer", "moments", "forget", "shine", "candles", "lit", "deserve", "overdue", "talent", "thinkin", "sponsoring", "first", "ooohh", "[verse", "1]", "sex", "rub", "goodies", "baked", "pillsbury", "cookies", "ooh", "benz", "or", "shes", "bee", "honey", "homie", "playin", "hair", "[]", "fell", "outwork", "boxer", "tried", "guard", "2]", "anything", "notnotup", "[repeat", "verse", "[bridge]", "hands", "ay", "sippin", "frames", "t", "l", "n", "dat", "posted", "tai--bre", "nice", "credit", "u", "drank", "twerk", "weak", "quirks", "tryin", "scratch", "paint", "shake", "cash", "bank", "open", "wide", "workin", "pimp", "collision", "tail", "end", "girlfriend", "lickin", "surface", "whirlwind", "twizzy", "f", "mista", "murda", "murkin", "yall", "already", "whats", "gettin", "paid", "age", "king", "throwin", "stacks", "racks", "worry", "bendin", "toes", "strike", "pose", "drop", "bro", "named", "weezy", "60", "floor", "messy", "ymcmb", "brown", "tone", "t-streets", "3", "chris", "b", "fool", "elite", "fast", "twist", "match", "fight", "balling", "stunting", "hunching", "ripping", "grands", "boss", "commands", "seven", "table", "naval", "rock", "cradle", "auggh", "b-back", "to-to", "raw", "ultra", "faded", "pouring", "cups", "nothing", "balls", "bowling", "bruh", "than", "amazing", "location", "caucasians", "savings", "business", "blazer", "pay", "lined", "taper", "laker", "p-pop", "drizzy", "voice", "auto-kill", "happy", "belated", "styling", "ex", "until", "lean", "walls", "dirty", "extendo", "clip", "30", "clique", "represent", "wearin", "jerseys", "crime", "rates", "crazy", "thirsty", "commas", "made", "purchase", "wave", "surfin", "spazz", "styrofoam", "fold", "stress", "reppin", "soldier", "hop", "wasnt", "splurging", "purpose", "lame", "makin", "nervous", "bird", "burn", "delirious", "gang", "gangs", "chain", "serious", "main", "period", "rep", "account", "fill", "planes", "riches", "loose", "gangsta", "fun", "wild", "nights", "late", "walking", "ogs", "mama", "mammy", "od", "nwa", "lilttle", "attitude", "fat", "cat", "thatll", "dogghouse", "hours", "skin", "silky", "movie", "plaster", "silk", "screen", "poster", "bodys", "mocha", "coke", "loca", "hyenas", "especially", "lee", "iacocca", "puro", "angelino", "besando", "mar", "y", "son", "pocos", "tocas", "calm", "ol", "ratchet", "hustle", "gunna", "muthafuckin", "mac", "miller", "1", "miller]", "rough", "rugby", "partyin", "drugs", "free", "cheap", "print", "butt", "cheek", "puff", "trees", "nose", "bloody", "sniffin", "train", "crushin", "powder", "puffin", "sour", "fuckin", "nut", "blam", "blunt", "spirit", "lift", "daddy", "devil", "textin", "addicted", "miss", "nasty", "everyday", "harass", "sleep", "taxi", "comin", "yup", "[hook]", "bunch", "mobbin", "dumpin", "yeyo", "does", "lucky", "x4", "freedom", "blunts", "cheefin", "job", "drive", "drunk", "swervin", "certain", "stumble", "hurtin", "pills", "wildin", "chill", "purp", "which", "homies", "licked", "picked", "dicked", "most", "knuckleheads", "feds", "stevie", "wonder", "bread", "rookie", "famous", "snooki", "juicy", "j]", "trippy", "mane", "chick", "fucked", "sticks", "weed", "coedine", "--", "smoking", "drinking", "charlie", "sheen", "superman", "getting", "freaky", "ds", "both", "teams", "becky", "fire", "orange", "juice", "wired", "menage-a-tois", "victoria", "sectrets", "owe", "drinks", "bridge", "days", "fantasies", "garage", "looks", "regisrty", "suburb", "looking", "hook", "crib", "-", "ditch", "fck", "playing", "grown", "4x", "needs", "laid", "sid", "coming", "downloaded", "ringtone", "phantom", "proceed", "creep", "extit", "sheets", "neck", "squeeze", "twins", "dj", "motherfcker", "second", "least", "beef", "leaving", "toppin", "hundreds", "heard", "car", "6x", "lay", "passed", "tripled", "addict", "xannies", "action", "regular", "lip", "cellular", "xans", "average", "unregular", "flippin", "local", "pedestrian", "mexicans", "push", "broad", "menage", "chanel", "bale", "smokin", "kush", "drivin", "200", "zip", "actavis", "planet", "ape", "add", "quadruple", "clarity", "cummin", "vicodin", "broke", "poontang", "pink", "pony", "ceiling", "clothes", "gram", "runnin", "flat", "staying", "each", "guess", "used", "hearing", "whatever", "supposed", "different", "clear", "plenty", "tired", "ever", "bored", "looked", "half", "songs", "sing", "other", "next", "regret", "yes", "took", "shopping", "itll", "bullshit", "thinking", "behind", "wheel", "shouldnt", "lies", "hurt", "pride", "inside", "tripping", "weeks", "problem", "doctor", "rastas", "buzzing", "bussin", "switching", "whos", "imposter", "involved", "forgot", "called", "bed", "break", "solved", "drip", "crawled", "beast", "freak", "glad", "legs", "air", "might", "wit", "nag", "5", "year", "backseat", "confident", "went", "anti-internet", "constantly", "blogging", "halfway", "decent", "girlfriends", "listening", "note", "daycare", "rent", "running", "stop", "woman", "sweet", "bitter", "drown", "liver", "friend", "scream", "ohhh", "clubs", "mall", "cell", "trip", "yesterday", "asking", "hating", "walk", "outfit", "competition", "honest", "muthafucking", "searching", "herself", "feels", "sleepin", "somebody", "seeing", "touching", "helps", "being", "women", "fake", "pissed", "notes", "rope", "choke", "honest-y", "doin", "dog", "city", "blew", "finesse", "jane", "weston", "impressions", "questions", "actin", "favorite", "rapper", "tho", "mutual", "funds", "fightin", "crumbs", "people", "yours", "mine", "turned", "showed", "isnt", "based", "hittin", "jersey", "gifted", "sixes", "hallelujah", "6", "point", "lion", "judah", "gucci", "doors", "wow", "praise", "high", "telling", "merry", "gots", "violent", "rewind", "believe", "seems", "wasting", "wish", "help", "once", "curtain", "acting", "perfect", "manning", "standing", "doing", "blinded", "truth", "moves", "room", "song", "write", "soft", "ovo", "utu", "stepping", "cd", "collection", "confessions", "cover", "names", "red", "letters", "base", "bodies", "together", "fitna", "stunt", "lips", "hangin", "ear", "scratches", "mattress", "kellys", "ruin", "screwin", "oohin", "coffee", "brewin", "dresser", "player", "skip", "sweatin", "reach", "remote", "repeat", "steps", "thank", "dream", "kelly", "spinnin", "mood", "awws", "24", "36", "48", "press", "stuntin", "pops", "dreams", "hide", "relationships", "i-i-i", "cozy", "three", "five", "finna", "great", "daytime", "blessin", "teach", "lesson", "affection", "dawgs", "dawg", "discussion", "fiddling", "toss", "diana", "camera", "instagram", "internet", "jammed", "spending", "drill", "sent", "cab", "quarterback", "warren", "sapp", "tackle", "town", "smashing", "ending", "tub", "grabbing", "lotta", "joint", "lying", "tattoos", "mom", "bottle", "brain", "flick", "drippin", "cum", "throat", "stretch", "tomorrow", "wrappin", "prob", "favors", "later", "kitchen", "repping", "xo", "death", "sweat", "hunnids", "shits", "lie", "clap", "slide", "nelly", "sucking", "threesome", "eggs", "cheesy", "grits", "azealia", "sexy", "dior", "dusk", "dawn", "fully", "vampin", "prom", "promenade-", "gorge", "allure", "applaud", "awe", "palm", "pigeon", "swan", "queen", "pawn", "luxury", "explore", "bambi", "lawn", "carpet", "garment", "gods", "drips", "bogart", "target", "assassinate", "murdering", "gown", "fashion-killa", "dipped", "picture", "crown", "winner", "lobby", "smile", "jet", "length", "mile", "clever", "styles", "dip-dip", "twaow", "mustve", "missed", "dressed", "strung", "pressed", "behave", "grapes", "lounge", "peep", "taste", "greats", "mommy", "blaze", "shimmy", "stage", "page", "amazed", "dame", "icon", "swore", "saw", "shade", "green", "taught", "la-dy", "finer", "high-modern", "adore", "dine", "tea", "italian", "theophilus", "london", "grand", "champ", "bougie", "handsome", "romance", "advance", "boo", "samsung", "beach", "bunnies", "aruba", "cancun", "anthem", "prepare", "gourmet", "grape", "rare", "wear", "flair", "beware", "scared", "see-through", "boys", "scooby", "doo", "groovy", "frost", "cooped", "hoop", "cooley", "mute", "whom", "may", "concern", "germ", "2pac", "coup", "westside", "herb", "flock", "hoots", "a-list", "birds", "model", "muse", "arizona", "moon", "jfk", "oughta", "darling", "soda", "spike", "iced", "loaded", "flops", "lock", "piss", "purple", "activis", "drought", "id", "realer", "contractor", "sprite", "sold", "couch", "rumors", "rocking", "bottoms", "pumas", "having", "thrill", "prescriptions", "xanny", "begging", "porter", "nine", "plate", "complain", "gym", "strapped", "spouse", "ounce", "knot", "choking", "stacking", "styrofoams", "trouble", "percocet", "forgive", "ears", "float", "earth", "designer", "manners", "holding", "poured", "bottles", "mia", "cut", "sensei", "breaking", "cuffing", "trust", "stuck", "linking", "usual", "mixing", "vodka", "emotions", "tapping", "dry", "cry", "hopeless", "lover", "moment", "story", "loving", "falling", "darlin", "partied", "stray", "light", "treat", "special", "d-d-d", "praying", "loud", "lonely", "lost", "fate", "demons", "hauntin", "lifestyle", "livin", "position", "j-will", "scoop", "j-rich", "chase", "hitch", "aggravated", "agitated", "admit", "intoxicated", "animated", "kinda", "contemplatin", "fornicatin", "communist", "throne", "bones", "stix", "album", "lamar", "buzz", "ritz", "weekend", "lifes", "challenges", "promises", "prayin", "tale", "jacques", "scott", "block", "waterfall", "ten", "knots", "dodgin", "locks", "bops", "always", "kept", "swatch", "party", "notch", "longer", "pringle", "box", "seein", "kids", "fox", "cnn", "win", "i-", "ninetieth", "plant", "detonate", "carton", "news", "underrated", "understatement", "test", "greatness", "fiends", "watchin", "music", "crack", "cookin", "climax", "faster", "hi-hat", "sorry", "ballin", "daughter", "rolls-royce", "shout", "hello", "[x7]", "welcome", "2085", "twenty", "eighty-five", "ohh", "[x2]the", "magic", "snuck", "surprise", "[x3]", "roamin", "longin", "holdin", "cloud", "circle", "stars", "walkin", "uhhtheres", "uhhand", "waitin", "impatient", "runway", "fly", "co-pilot", "oohhh", "uhh", "ohhuhh", "[x2]", "circles", "ayy", "matter", "contain", "restrain", "seem", "whered", "musta", "lightnin", "bottled", "modeled", "hopped", "rari", "pradaed", "clappin", "bravoed", "because", "few", "sips", "minute", "allowed", "interfere", "proud", "niggaz", "clown", "mag", "hound", "surround", "uhmm", "ice", "wipe", "hot", "bang", "noise", "choice", "invoice", "mob", "grip", "strong", "tree", "let-let-lets", "yea", "active", "attractive", "hotbox", "panties", "holla", "q", "marijuana", "cracking", "fashion", "draped", "dripped", "passing", "toot", "rapping", "lives", "spreading", "thighs", "pump", "brakes", "enemies", "winning", "has", "season", "opener", "basketball", "team", "bounce", "fairytale", "childs", "stories", "cheesecake", "lightskin", "nowhere", "place", "families", "camrys", "disney", "super", "childish", "cvs", "kotex", "bugatti", "mileage", "awkward", "momma", "saint", "raised", "rode", "jungle", "someone", "hug", "slept", "protect", "past", "checkered", "twenties", "college", "pack", "cadillac", "teddy", "pendergrass", "whippin", "riding", "melpomene", "burrrrat", "b-burrrrat", "ba-ba-ba", "thanks", "drake", "motherfuckers", "ohhs", "ahhs", "[x4]", "salute", "lieutenant", "obstacle", "artilery", "load", "kissem", "swisher", "mars", "jupiter", "clouds", "raindrops", "fallin", "heads", "hesitation", "precipitation", "gas", "crash", "tricks", "silly", "rabbit", "climb", "form", "thunder", "3]", "attraction", "infact", "remains", "stackin", "relaxin", "ease", "beatin", "wes", "apart", "spit", "easy", "bars", "visa", "card", "greatest", "vegas", "plus", "whips", "anvis", "marianna", "jeremih", "playlist", "curvish", "hips", "crowned", "di", "hype", "lexus", "07", "learned", "gps", "addressin", "older", "09", "biddin", "written", "ok", "happened", "michael", "jackson", "verses", "blackin", "chasin", "distraction", "wan", "tv", "cannot", "riri", "discuss", "private", "along", "goofy", "dyin", "mention", "recipe", "separately", "epiphany", "50", "tiffanys", "tiffany", "stephanie", "count", "granted", "propaganda", "juelz", "santana", "leg", "alaska", "views", "classic", "roy", "outta", "nasa", "bustin", "1s", "plastic", "heavy", "tuck", "feed", "material", "hearin", "silent", "empathy", "bs", "70", "legacy", "threat", "buy", "talks", "speaks", "volumes", "beginning", "complicated", "walked", "hoping", "sweep", "mess", "re-up", "somehow", "cheated", "court", "sport", "shut", "creeping", "ways", "hearts", "roller", "coaster", "rrrr", "motherfuckin", "mofucker", "concept", "worst", "havent", "haul", "rolling", "swishers", "swishes", "hog", "pass", "worried", "shell", "single", "finished", "fixed", "rolls", "royce", "toys", "squad", "usher", "wore", "u-chain", "erything", "rrr", "murk", "likes", "except", "needed", "sound", "th-", "booty", "up-down", "yard", "bra", "showing", "tatted", "samoan", "motion", "patrone", "thick", "thicker", "snicker", "kiss", "launch", "missile", "tow", "ms", "floyd", "lied", "99", "broads", "panoramic", "view", "99th", "lord", "fours", "charge", "buying", "adjusted", "lightened", "cigar", "unwind", "laugh", "irony", "cameltoe", "smashed", "female", "petal", "bobby", "veneer", "makeup", "lipstick", "everywhere", "tee", "please", "lacin", "nooo", "dem", "prints", "venus", "takin", "flight", "mmmmm", "kisses", "wee", "gets", "hatin", "boi", "kid", "bike", "mmm", "whoo", "ohoh", "tight", "gloss", "naaiiiii", "yeahoh", "goes", "doorbell", "shawtys", "winnin", "stairs", "bob", "mo", "tai", "antidote", "hills", "lowkey", "monday", "spent", "peat", "met", "robert", "horry", "no-no", "coco", "cocaina", "dinero", "hunting", "oh-no-no-no", "shhh", "happen", "piped", "stinkin", "mistaken", "satan", "callin", "occasions", "kickin", "cameraman", "stages", "snappin", "angles", "overboard", "over-impatient", "ages", "dealin", "related", "h-town", "bun", "moving", "york", "center", "central", "downtown", "dark", "mystery", "woke", "soldiers", "america", "witty", "everybodys", "testify", "flowing", "headed", "dancefloor", "slowly", "wristpiece", "watching", "treasure", "stupid", "sticky", "fifty", "hickey", "river", "whimpy", "ballys", "physique", "beauty", "but-but", "must", "trippin", "leash", "grind", "dime", "mound", "systems", "thumping", "jumping", "10", "shaped", "hourglass", "hour", "flies", "blast", "pro", "sexual", "incredible", "beautiful", "edible", "heaven", "independent", "[repeated]", "foreign", "[x5]", "colombiano", "language", "person", "[pre-hook]", "tel", "boring", "american", "cop", "bikini", "lamborghini", "country", "brought", "measure", "tote", "ruler", "shoutout", "australia", "que", "rico", "besos", "excuse", "french", "france", "plans", "dismissed", "okay", "passion", "colossal", "traphouse", "hunnas", "numbers", "llamas", "bales", "bundle", "hunters", "hun", "trapped", "partners", "shoppin", "midget", "flights", "az", "hungry", "conditioned", "served", "hustled", "conditions", "permission", "digits", "split", "gat", "villain", "lac", "pimpin", "step", "goldie", "bogus", "coast", "roaches", "scatter", "metal", "ghetto", "dancin", "evil", "kickstand", "stole", "meth", "lab", "jetway", "places", "faces", "b-more", "raven", "raid", "pot", "sorta", "chef", "ref", "whistle", "pocket", "gorilla", "buildings", "millions", "poverty", "chains", "none", "claimed", "deranged", "range", "flame", "wednesday", "limit", "audemars", "compliments", "overdosed", "confidence", "started", "fearing", "consequence", "accomplishments", "floating", "consciousness", "agree", "exaggerated", "napkin", "shirt", "brothers", "rise", "guys", "chance", "decide", "yelling", "empty", "apologize", "tempt", "theyll", "deny", "listen", "expressin", "soap", "opera", "children", "killin", "knees", "elbows", "titanic", "wrist", "donut", "drove", "heron", "bricks", "worldwide", "hunt", "blowin", "guinea", "kiddo", "ditto", "indo", "rounds", "pretend", "sprayin", "memo", "chyna", "info", "corners", "limo", "cribbo", "promo", "rose", "overdose", "eat", "cuban", "linx", "wu", "tang", "st", "barts", "ar", "mhmmm", "ohhhhh", "zoo", "hotter", "spots", "zoovier", "breath", "moanin", "checking", "wassup", "cars", "ours", "lovers", "previous", "mother", "earning", "space", "perfume", "eagle", "hall", "angels", "brother", "respect", "ooh-oh", "oh-oh", "yeah-yeah", "rubberband", "fuse", "painter", "reporter", "cigarette", "smoker", "raise", "joker", "chipped", "chalk", "blackboard", "faith", "wire", "simple", "plain", "fighter", "lighter", "writer", "lyric", "record", "sinner", "prize", "pen", "pie", "such", "forgiatos", "rollie", "100s", "50s", "bae", "jealous", "khalifa", "focused", "dogs", "losses", "band", "school", "profession", "won", "election", "swish", "intersection", "protection", "sow", "investments", "emojis", "message", "randy", "moss", "reception", "tekken", "batteries", "chargin", "chefin", "stuffin", "undressin", "finessin", "naaaa", "naaa", "relationship", "alil", "harder", "ourselves", "fuss", "jus", "order", "spoil", "enjoy", "da", "spoken", "equation", "mx+b=why", "butter", "worth", "sum", "wondering", "drug", "struggle", "cuddled", "important", "bossin", "added", "chooses", "massive", "uman", "coalition", "bags", "stuff", "parking", "og", "spark", "gs", "fired", "rsing", "gourments", "causing", "large", "proportions", "shaking", "loop", "hole", "pants", "sagging", "security", "bullets", "inches", "bossing", "veil", "actually", "brail", "penell", "[trey", "songz]", "[ti]", "trey", "reasons", "a-ha", "birthday", "dancing", "ca-came", "glass", "handcuff", "sneak", "hers", "burbs", "dark-skinned", "yellow", "waitress", "hella", "today", "dough", "bubble", "ruined", "turning", "fishtailin", "yellin", "bankhead", "eight", "chicks", "trailin", "minors", "china", "florida", "chicago", "virginia", "houston", "la", "bay", "ga", "carolinas", "tennessee", "git", "bish", "invasion", "persuasive", "vacant", "condom", "wrappers", "sherane", "bros", "raymond", "sauce", "ramen", "rhyming", "freeze", "silver", "spoon", "reverend", "revenue", "halle", "berry", "poison", "shooter", "hustling", "this-a-way", "that-a-way", "canals", "alleyways", "bump", "e-40", "earl", "stevens", "rational", "reality", "poor", "casualty", "war", "uncle", "tony", "tour", "burger", "belt", "jerking", "churchs", "pirellis", "skirting", "offend", "nobodys", "anna", "wise", "bucket", "patrol", "jay", "imagine", "projects", "santa", "claus", "stockings", "spillin", "pistols", "popping", "baking", "yola", "whipping", "turkey", "thanksgiving", "homeboy", "domed", "pots", "cocaine", "residue", "hustlin", "thug", "eatin", "cheese", "government", "provide", "drum", "parade", "bushes", "stash", "gardens", "grass", "serpents", "lurking", "blood", "selling", "steal", "js", "kick", "footlocker", "heater", "dungarees", "shaded", "kendrick", "appointment", "figured", "werent", "anyways", "motherfucker", "dominoes", "anymore", "21", "savage", "motorcycle", "recycle", "bleeding", "cycle", "leaning", "nyquil", "garments", "kissing", "thousand", "stuffed", "piling", "ants", "rocket", "non-stop", "licking", "shrimp", "teriyaki", "vvs", "hockey", "jew", "slut", "rarri", "dropped", "chop", "cocked", "pew", "1017", "wop", "nipples", "crop", "g-star", "jeans", "fiend", "scene", "dreezy", "case", "jam", "dice", "rights", "price", "knowing", "steak", "menu", "gripping", "pistol", "power", "mission", "handle", "roof", "two-threes", "cuervo", "swae", "mister", "quicker", "hottest", "expensive", "sight", "tits", "topic", "conversation", "heated", "rae", "sremm", "booked", "splash", "spaz", "waiter", "row", "filled", "tank", "chokes", "off-off", "slim", "infrared", "propane", "stashing", "flood", "threw", "seizure", "buzzin", "speeder", "gasoline", "speech", "nothins", "lottery", "exotic", "soakin", "certified", "jiggy", "suckin", "litty", "margi", "penalized", "join", "tanny", "puerto", "rican", "freakin", "sneakin", "ordered", "spur", "bus", "pardon", "greed", "brag", "boast", "inglo", "tweak", "promethazinecodeine", "champagne", "angel", "dust", "tuss", "mud", "plug", "wavin", "hammer", "soak", "trophies", "dooshe", "celiling", "bud", "dab", "backwood", "oxycont", "roxy", "sloppy", "lettin", "bling", "boolin", "vick", "sleepy", "dig", "land", "buses", "spray", "dub", "100", "bloods", "fam", "fans", "sand", "ps3", "gentle", "booted", "drag", "versace", "ku", "klux", "klan", "hes", "crip", "mike", "phelps", "yak", "gotti", "thugger", "woadie", "compadre", "solid", "ysl", "forreal", "knockin", "trigger", "option", "slay", "aye", "seat", "tahoe", "lighting", "tacos", "surgery", "lipo", "prepared", "slime", "jail", "snail", "brick", "i-i", "ludacris", "hunnid", "boogey", "snitchin", "droppin", "wives", "spider", "legit", "compromise", "speed", "bleve", "banana", "clips", "monkey", "savages", "hooked", "phonics", "bunkin", "grindin", "trenches", "calculators", "bergalo", "troupe", "thugs", "neighborhood", "60s", "tiny", "locs", "however", "percocets", "dollars", "cologne", "extras", "dome", "000", "jar", "funny", "titties", "groupie", "bankrolls", "flavor", "forth", "thumbing", "ow", "blouse", "bloah", "xanax", "lortabs", "plies", "dare", "pushing", "slaughter", "fries", "stankin", "skrt", "hoe", "partments", "shitshit", "parments", "jewelry", "ploah", "stripper", "dancer", "standards", "trapping", "capping", "guap", "spitting", "cock", "topless", "whoa", "bandana", "wrapped", "trill", "30s", "movin", "$3500", "coat", "ladies", "painkillers", "tens", "n-y", "hallways", "rob", "public", "flyin", "yonce", "iggy", "ugly", "army", "countant", "rowdy", "shmurda", "dro", "clark", "copping", "wraith", "r", "dripping", "fiending", "abandoned", "mil", "k", "promethazine", "scooter", "mollies", "proudly", "stoners", "auctions", "paying", "punanay", "grammy", "bathtub", "size", "swimming", "pool", "backstroke", "maybach", "tennis", "shoes", "mink", "forgiattos", "brinks", "truck", "born", "mug", "nappy", "breast", "milk", "tity", "bois", "alias", "radius", "babysitter", "mercedes", "180", "hustler", "paraphernalia", "pictures", "resident", "eloquent", "leather", "sports", "chevelle", "motor", "bras", "imagination", "station", "mommas", "jag", "emoji", "pocketbooks", "yacht", "ace", "janice", "judy", "reall", "cautious", "sodas", "rotation", "probation", "paranoid", "hydroponic", "camouflage", "ordinary", "beg", "tool", "mill", "e-way", "relay", "junkie", "tag", "frontin", "spank", "asleep", "capers", "corleone", "tech", "parts", "pulling", "faggot", "build", "alexander", "mcqueens", "therapeutic", "cam", "newton", "millionaire", "balmains", "dump", "street", "checks", "skipping", "cities", "math", "fixture", "balenciagas", "two-hundred", "dash", "cum-stache", "bm", "stupider", "ruger", "tucked", "switchin", "thumbin", "c-notes", "lingo", "valentinos", "tact", "emo", "hero", "legal", "bingo", "casinos", "richer", "pic", "twitter", "fix", "tit", "curb", "foot", "curve", "purge", "splurge", "pension", "jada", "pinkett", "cellphone", "ringing", "wicked", "ticket", "cuts", "45", "tough", "flooded", "junkies", "backdoor", "martin", "luther", "shape", "fake-as", "bass", "weighed", "458", "sprayed", "lazy", "fresh", "fade", "errybody", "kd", "robbin", "brave", "posting", "mechanicsvillewit", "dealer", "cha", "bum", "x", "4", "sprinter", "van", "shoulda", "dyke", "scary", "hiding", "partner", "yee", "serve", "supercharger", "swerve", "atlanta", "falcon", "34", "rim", "escalade", "burb", "wood", "suburban", "burgundy", "burrberry", "erryday", "floatas", "donk", "skate", "shaving", "beatles", "immediately", "confiscate", "moneys", "guwop", "flowers", "receive", "crowd", "pleaser", "small", "bull", "geezer", "release", "frat", "binge", "drops", "needle", "blinkin", "explain", "beatle", "cream", "seats", "regal", "john", "lennon", "lenses", "spread", "clockwork", "babes", "belly", "trollin", "weirdo", "lamb", "goals", "buyin", "machine", "pint", "kilo", "eurostep", "hater", "rondo", "upgrade", "condo", "chapos", "servin", "yayo", "gringos", "teaser", "reefer", "art", "jxmmi", "fifteen", "jackets", "80s", "sedated", "paul", "mccartney", "sounds", "highlight", "alive", "invite", "smooth", "criminal", "moonwalkin", "royal", "rumble", "lumber", "dumbest", "throwed", "button", "ceilin", "doubt", "stood", "poke", "strikes", "toe", "bic", "cuatro", "spree", "breakfast", "latest", "rainin", "bye", "nickis", "maliah", "retire", "atm", "franklins", "rubbin", "naughty", "crank", "endo", "tempo", "limbo", "mistletoe", "birdies", "crows", "bit", "bool", "kissin", "swag", "terrific", "use", "dishes", "burrr", "wrists", "woof", "drivers", "caliber", "photocopied", "adapted", "options", "ignore", "tacky", "dap", "deuces", "hoe-waves", "headshots", "crips", "gds", "vice", "lords", "static", "established", "bobble", "automatic", "baby-momma", "exist", "filet", "mignon", "brazy", "misrepresenting", "photoshop", "saving", "o", "tears", "splashin", "whore", "project", "pat", "masters", "improvise", "tracy", "mcgrady", "wolf", "someones", "wasted", "problems", "um", "hardly", "speaking", "achievements", "itd", "plane", "stardom", "fame", "learn", "smart", "stopping", "draws", "muscle", "coppin", "less", "popular", "cameras", "superstar", "dreamed", "therefore", "airborn", "dated", "thoughts", "jaded", "sort", "scars", "knowin", "painless", "startin", "chances", "dodge", "spendin", "posing", "raising", "trips", "younger", "duck", "hydraulic", "program", "twenty-five", "blowed", "obama", "charisma", "sizzle", "choppers", "ars", "nuts", "fn", "bff", "gangbanger", "paranoia", "popped", "quaalude", "adderall", "g-wagons", "rovers", "flow", "fo-fo", "desert", "dre", "replay", "link", "weigh", "violated", "scale", "zero", "creole", "purse", "lames", "boosie", "uzi", "rooster", "detention", "aventador", "stickin", "ghost", "quarter", "chicken", "to-go", "slippin", "jordan", "chopper", "pippen", "deaf", "so-so", "cohorts", "bow", "fendi", "store", "trinidad", "rat", "evol", "bagged", "focus", "thirty", "thousands", "grams", "shoo", "boston", "georgia", "pissing", "khaled", "g-rod", "c-rod", "banging", "r&ampb", "mula", "swole", "magnolia", "bangin", "either", "angola", "nola", "cobra", "cola", "colder", "water", "packin", "gats", "lots", "sending", "missiles", "wheelies", "haiti", "shoot", "dumping", "explodin", "rover", "facade", "yappa", "jumpin", "taylor", "quite", "colors", "almighty", "jealousy", "timing", "covered", "ground", "sticking", "demand", "hated", "stated", "innovative", "painted", "nicki", "m", "ali", "mogul", "branded", "unveil", "pinkprint", "loss", "faceless", "yoga", "bola", "doja", "fan", "stretched", "sack", "pon", "jim", "killer", "eyeing", "tights", "barely", "coulda", "motivated", "outchea", "overrated", "relax", "intimidating", "closer", "pusher", "mack", "fourteen", "crankin", "volume", "louder", "paychecks", "sick", "steve", "urkel", "geeked", "dtf", "theirself", "nightlife", "al", "prove", "rockstar", "vibes", "memory", "chaser", "babies", "chug", "watches", "misfit", "helicopter", "cruisin", "fetti", "glizzy", "dizzy", "profile", "piguet", "fleek", "d", "recess", "chandelier", "froze", "thangs", "stabbin", "flash", "deck", "battery", "tom", "fords", "hang", "nip", "drizzle", "aka", "slimers", "greyhound", "found", "gowns", "distorted", "abortions", "icin", "boogers", "burnin", "gassin", "ranchin", "marilyn", "manson", "doves", "implants", "meanwhile", "dubs", "rug", "course", "porsches", "forces", "porch", "motherfuck", "offset", "migo", "ago", "attires", "neat", "unique", "sheesh", "tarts", "demon", "dinosaur", "cs", "bald", "tamin", "friday", "starin", "mclarens", "darin", "arrow", "horse", "barrel", "yaaaaa", "mhmm", "twenty-thousand", "worked", "murked", "moms", "midwest", "cowboy", "pittsburgh", "slanging", "hopping", "vans", "corner", "packs", "gonner", "disrespect", "strap", "smack", "nightstand", "messing", "freebandz", "fugazy", "fugazi", "moneyll", "famell", "granddad", "hed", "snupe", "lonzo", "doubted", "parachute", "embarrass", "avenue", "survive", "enjoying", "humble", "apartments", "strive", "across", "sonny", "bubba", "pourin", "persevere", "future", "hendrix", "swang", "grave", "coasting", "grippin", "grain", "phase", "vain", "slain", "clue", "chose", "baller", "lanes", "spittin", "mansion", "sremmlife", "field", "starving", "steel", "deagle", "flawless", "glassy", "attire", "fabric", "wrestle", "attic", "smokell", "clutch", "busted", "north", "stepped", "christian", "couture", "pursuin", "shows", "mothafuckin", "warning", "warden", "farted", "swallow", "sample", "dank", "cook", "fishscale", "sang", "91", "23", "stain", "mothafucka", "drained", "mange", "reserve", "brains", "retained", "breitling", "paperwrap", "church", "payin", "tithes", "coupes", "penthouse", "crackin", "seals", "brotha", "dammit", "ps", "trashy", "upside", "flowin", "advil", "ferris", "seal", "tick", "tock", "follies", "maserati", "stripe", "pedal", "suede", "insides", "engine", "roarin", "checkin", "level", "schedule", "breakin", "lesbian", "shinin", "clicquot", "rocks", "taylored", "underneath", "unapproachable", "cats", "convertible", "87", "peel", "truly", "spotlight", "mix", "turnin", "daddys", "dissin", "tear", "bright", "wavy", "list", "buildin", "philly", "swags", "insane", "campaign", "hill", "biscayne", "stains", "stones", "giuseppe", "built", "symphony", "clock", "ignorant", "banned", "instrument", "tape", "trizack", "disease", "reid", "ferrari", "opinion", "cargo", "standard", "hollow", "diamond", "3d", "pe", "joke", "mini", "mac-10", "blastin", "turnt", "max", "blowing", "academy", "fbi", "catchin", "witness", "tragedy", "happily", "athlete", "referee", "clam", "bentleys", "daily", "parakeet", "bandz", "cherokee", "trunk", "chip", "20", "prince", "cali", "jewels", "bearin", "duckling", "bu", "ufo", "troops", "auto", "casket", "sirens", "supply", "suckers", "pussies", "using", "short", "nia", "twerking", "strippper", "income", "kod", "rubber", "stretching", "tippin", "cribs", "condos", "cent", "sliding", "halftime", "perc", "zan", "yeahh", "willie", "memphis", "bleek", "roc", "z", "knight", "whack", "nightll", "blat", "viper", "idol", "bite", "viral", "stealin", "recycles", "insurance", "wreck", "cleavage", "$10", "beavis", "butthead", "justin", "bieber", "tease", "jesus", "pizza", "caesars", "ninth", "ward", "diesel", "snitch", "teacher", "chalkin", "stallions", "giraffe", "bear", "175", "shave", "nair", "fair", "wheels", "chariot", "vintage", "virus", "don", "miley", "cyrus", "gay", "wallet", "trolley", "tons", "grabbin", "phallus", "whodie", "noggin", "hawaii", "icetray", "havin", "piercings", "sisters", "ballers", "dues", "boat", "gilligan", "equations", "michigan", "trophy", "conniving", "hokey", "pokey", "okey", "schools", "mounted", "founder", "allowance", "bitten", "curbing", "fifty-six", "cabs", "cheat", "beyonce", "extendos", "teeth", "snoop", "dogg", "growing", "jeopardize", "pieces", "sidewalks", "gain", "social", "sites", "dot", "auto-tune", "mixtape", "site", "lurkin", "shooters", "snakes", "bologna", "appetite", "ls", "dis", "cancelled", "drain", "years", "label", "mask", "vine", "building", "giant", "unfold", "recline", "cousins", "tiarra", "britney", "keisha", "keeps", "bach", "bitty", "skrrt", "skrrrt", "covers", "divine", "recognize", "thorough", "briefs", "accepted", "expose", "explosion", "feeds", "itchy", "blog", "comeback", "regrets", "address", "learning", "accepting", "jumped", "bums", "sale", "blessed", "alotta", "killed", "instead", "bong", "stranger", "joints", "laying", "swagging", "dabbing", "rellis", "flexing", "macho", "knocks", "graduated", "babys", "pre", "passport", "date", "reptiles", "whooping", "child", "charm", "role", "state", "book", "masi", "east", "sunroof", "tooth", "mic", "booth", "known", "forty-eight", "spraying", "dying", "rel", "chainno", "sentence", "population", "officer", "dressing", "evidence", "driveway", "parked", "badge", "rush", "fences", "repent", "pushed", "alley", "waycatch", "part", "damion", "wayne", "bringing", "major", "payne", "meek", "rules", "patty", "sneakers", "bmf", "scorpio", "twerkin", "clowin", "circus", "cage", "dessert", "testifying", "rody", "fingers", "acres", "hustla", "impress", "hos", "yah", "headless", "extension", "cord", "flex", "models", "movies", "kim", "kardashian", "bachelor", "jimmy", "sinning", "push-start", "swipe", "cents", "advice", "above", "offers", "post", "dm", "whoop", "snapchat", "facetime", "celebs", "naw", "sucker", "often", "niqqa", "screenshot", "petty", "followed", "angela", "simmons", "crush", "fotti", "bold", "hah", "tops", "cookie", "thot", "crockpot", "tissue", "boujee", "blaow", "ruthless", "grrah", "glah", "rackings", "backends", "grrr", "frog", "company", "ghosts", "choker", "holster", "rick", "cooler", "mueller", "dabbin", "voodoo", "uber", "rrrah", "ache", "rate", "nawf", "tray", "national", "race", "bath", "brrrrr", "muddy", "outer", "cudi", "introduce", "wifey", "slutty", "nutty", "buddy", "duckin", "draco", "brrah", "secluded", "pans", "quavo", "ratatouille", "boobie", "boobies", "coolest", "suicide", "pew-pew-pew", "clout", "track", "segway", "subway", "trappin", "ak", "macy", "gray", "clones", "flows", "shootin", "reload", "gate", "rakes", "100000", "300", "jacuzzi", "wakin", "countin", "leaf", "collar", "snakin", "losin", "mafia", "bat", "hashtag", "jack", "passcode", "dashboard", "corn", "hitters", "wheelin", "godzilla", "perky", "aim", "dad", "assignment", "frustrated", "sins", "changin", "sangin", "syringin", "caters", "warehouse", "rid", "pounds", "sofa", "louboutin", "loafers", "25", "sole", "golden", "hocus", "pocus", "exposured", "thanking", "chosen", "driving", "stolen", "bitin", "favourite", "migos", "cholo", "mi", "amigo", "loco", "treinta", "ocho", "photos", "popo", "bakin", "aqui", "ne-yo", "neo", "co", "puto", "nino", "nemo", "takeoff", "unc", "yung", "nation", "patiently", "castle", "africa", "bachelors", "massacre", "pitiful", "audi", "grey", "raiders", "challenger", "neighbors", "route", "fault", "laughed", "bond", "bando", "whatchu", "pelicans", "punched", "miami", "shootout", "sock", "unannounced", "chya", "&amp", "uncles", "kicked", "stashed", "locker", "choppin", "coppers", "juug", "peer", "plotted", "fundraiser", "counted", "celebratin", "oven", "smelt", "odor", "contact", "anthrax", "tall", "skype", "foo", "wrote", "typo", "trailor", "pissy", "mr", "nails", "titty", "amazon", "toilet", "captain", "jolly", "ranchers", "knowledge", "1240", "clan", "bid", "siblings", "dentist", "ehi", "fascinate", "python", "jake", "snake", "bape", "bathin", "chevy", "caddyshack", "shady", "lash", "owner", "harassin", "borin", "holy", "temples", "65k", "dental", "ripped", "denim", "interlude", "barracuda", "barbarian", "rude", "kimmel", "killers", "tommy", "hilfiger", "hitta", "chillin", "suite", "mcdonalds", "watched", "masturbate", "candyman", "sunset", "overseas", "lambo", "mickey", "played", "62", "ronald", "food", "hunnits", "10k", "chows", "tygas", "hidden", "dragon", "crouchin", "tiger", "gamblin", "original", "owned", "lavish", "masterpiece", "hannah", "montana", "glaw", "panamara", "katrina", "anita", "shining", "magarita", "lizzy", "mcguire", "linsey", "lohan", "katie", "rims", "swayze", "hanna", "dropping", "castles", "tobacco", "snap", "foreigns", "skittles", "malcolm", "flashing", "paparazzi", "nazi", "twisting", "rocsi", "sweating", "soaking", "towel", "biting", "bananas", "stamina", "panorama", "beating", "tinop", "tru", "crnack", "blocks", "hinard", "retard", "regard", "brnoad", "pina", "collipinark", "southside", "rev", "mirror", "gno", "pnuss", "stink", "dinush", "pnush", "slugged", "guns", "adidas", "c+", "muffs", "neimans", "marcus", "cmon", "department", "finuck", "dinick", "hickup", "phinone", "bnag", "fnast", "binaz", "foursome", "christmas", "garlic", "benihana", "itchin", "ivy", "viagra", "endorsement", "cooking", "jugg", "finessing", "facing", "tickets", "nun", "struggling", "dose", "medicine", "reckoning", "recommend", "treated", "proper", "etiquette", "pan", "mollys", "imported", "kazakhstan", "eggbeater", "guala", "shotta", "sellout", "wants", "tuition", "onyx", "radio", "touring", "travel", "globe", "quitted", "surrendered", "pretender", "blender", "contender", "grudges", "forgiver", "temper", "offended", "pam", "loyal", "trifling", "wifing", "indicted", "pirate", "surrounded", "wealthy", "professor", "status", "rolex", "carats", "qc", "beverly", "ginuwine", "louboutins", "golf", "nina", "ross", "bombs", "viet", "cong", "picky", "exquisite", "givenchy", "purest", "scratchin", "invented", "lunatic", "immigrant", "boot", "timberland", "starvin", "mistake", "marvin", "15", "carbon", "wealth", "carry", "sucked", "noon", "beamer", "stopped", "pumped", "grabbed", "glock", "dialed", "slipping", "macs", "gwinnett", "county", "law", "opened", "asked", "search", "85", "29", "ma", "alpine", "punk", "busta", "38", "rusty", "crumpet", "oakland", "emptied", "killing", "parents", "lifetime", "upon", "amigos", "funeral", "jerz", "fork", "bowl", "r8", "ostrich", "sparking", "spliff", "conscious", "riddle", "wall", "question", "rear", "smokey", "hemi", "drummers", "tellin", "listenin", "ashamed", "terribly", "blocked", "e", "listened", "decision", "inconsistent", "medal", "bezel", "several", "trendsetter", "go-getter", "difference", "h2o", "sets", "kool", "moe", "dee", "rings", "tats", "individual", "balmain", "zipper", "airtight", "magilla", "village", "bless", "7", "condoms", "hublot", "shiny", "couldve", "island", "italians", "spilling", "flyer", "glider", "4-5-6-7", "wangs", "fangs", "well-known", "flexer", "reckless", "slick", "singing", "acapella", "clang", "drumming", "a1", "sever", "sharks", "dinner", "kettle", "adios", "benjis", "gwala", "louie", "toast", "pablo", "os", "meetin", "carlito", "cross", "repo", "standin", "finessed", "huagh", "goddamn", "booming", "patrick", "ewing", "gravy", "became", "droptop", "highway", "costs", "37", "delta", "attendants", "baggage", "claim", "xan", "ziploc", "plugged", "flexin", "shop", "nonstop", "leech", "mona", "lisa", "vibin", "keeper", "jeep", "glistenin", "simpsons", "medusa", "luminati", "dozen", "mighty", "drawers", "cheetah", "sleeve", "fumble", "truey", "copped", "honda", "mazi", "mid", "trend", "copy", "hibachi", "taki", "sheet", "remixing", "repuschia", "stripped", "closet", "stripes", "egyptian", "pissin", "preacher", "dey", "pistons", "pharaoh", "handcuffs", "ferragamo", "rocko", "sellin", "bows", "soul", "echoes", "daylight", "embers", "fades", "glow", "shadows", "two-step", "return", "<span", "style=padding1em><img", "alt=trebleclef", "class=", "data-image-key=trebleclefpng", "data-image-name=trebleclefpng", "height=68", "src=httpvignette2wikianocookienetlyricwikiimages11etrebleclefpngrevisionlatestscale-to-width-down30cb=20090423154754", "width=30><span>", "instrumental", "guitar", "realise", "responsibilities", "drifted", "happiness", "strife", "troubletones", "oooh-ooh", "able", "history", "melt", "core", "rumour", "settled", "bringin", "heeeey", "lasts", "hurts", "leads", "distant", "midnight", "cryin", "searchin", "becomes", "offering", "meant", "everythings", "finn", "rachel", "restless", "yoursfaithfully", "clowns", "wonderin", "bein", "affair", "strangers", "joy", "rediscovering", "faithfully", "voices", "usa", "detroit", "paris", "cest", "vie", "hamburg", "rome", "rio", "hong", "kong", "tokyo", "amsterdam", "monte", "carlo", "shard", "journalist", "nineteenth", "century", "human", "affairs", "intelligences", "inhabited", "timeless", "scrutinized", "microscope", "studies", "creatures", "swarm", "multiply", "considered", "possibility", "planets", "gulf", "minds", "immeasurably", "superior", "regarded", "envious", "drew", "against", "twelfth", "august", "huge", "mass", "luminous", "erupted", "sped", "towards", "ogilvy", "astronomer", "hurried", "observatory", "miles", "void", "visibly", "hurtling", "calamity", "flare", "spurting", "drawing", "mist", "disturbing", "assured", "perhaps", "volcanic", "progress", "convinced", "forbidding", "approached", "travelled", "hissing", "landed", "crater", "horsell", "common", "examine", "cylinder", "yards", "glowing", "faint", "movement", "within", "suddenly", "began", "rotating", "unscrewing", "feared", "rushed", "intense", "heat", "himself", "totally", "evening", "railway", "shunting", "trains", "rumbling", "softened", "melody", "distance", "seemed", "tranquil", "reign", "erase", "accept", "estranged", "sleepless", "soar", "paralyzed", "blind", "elses", "kurt", "second-guessing", "instincts", "leap", "defying", "goodbye", "limits", "afraid", "losing", "sooner", "astounding", "fleeting", "madness", "toll", "closely", "quinn", "warp", "blackness", "artie", "pelvic", "thrust", "drives", "insa-a-a-a-ane", "dreamy", "dimension", "voyeuristic", "intentions", "well-secluded", "spaced", "sensation", "sedation", "brittany", "a-having", "wink", "tina", "shook-a", "pickup", "devils", "stared", "felt", "oceans", "waves", "chicane", "staring", "breakdown", "shoreline", "ebb", "tide", "robin", "william", "ivanhoe", "lancelot", "envy", "1980s", "uncomplicated", "sunrise", "rising", "gently", "falls", "troubled", "flying", "soaring", "madly", "mysteries", "sadly", "led", "leaves", "satellite", "minutes", "fare", "visions", "early", "shades", "twilight", "crawling", "pane", "awake", "strangest", "twilights", "held", "scarlet", "skies", "disappeared", "trace", "image", "awhile", "youd", "telephone", "howre", "realize", "theyve", "do-wop", "doobie", "do-do-wop", "do-wah", "do-lang", "planned", "answering", "forevermore", "sebastian", "|", "crescendo", "apartment", "bloodstains", "unable", "struck", "doom", "annie", "outway", "resuscitation", "sounding", "heartbeats", "intimidations", "dang", "hoo", "blaine", "warblers", "make-up", "punchline", "february", "valentine", "teenage", "stops", "motel", "fort", "puzzle", "complete", "racing", "skin-tight", "929", "headin", "leavin", "share", "starry", "technology", "increase", "privacy", "details", 