{"fawn": 2, "wooda": 1, "fawl": 1, "gaseum": 2, "con-versital": 1, "cutety": 1, "hangin`": 1, "&ampamp": 1, "lorenzo-kitted": 1, "woods": 250, "spiders": 24, "ripieces": 1, "hanging": 636, "woody": 26, "lench": 20, "[]x2": 7, "canes": 7, "[]x5": 2, "kawasakis": 3, "hansoul": 2, "caney": 2, "lence": 1, "jell-o": 8, "ethospecific": 1, "broke-broke": 1, "familiarness": 1, "slothful": 1, "skitzofranic": 1, "grenadiers": 1, "beech-nut": 1, "o-migo": 1, "pigment": 4, "ex-pen-dable": 2, "con-science": 1, "bewteens": 1, "broward": 1, "q-b": 4, "bringing": 263, "[andre]": 5, "f-r-iend": 1, "kkeo-deo-nae": 1, "woo-wee": 1, "rauny": 1, "carressin": 1, "wooden": 61, "wednesday": 73, "circuitry": 1, "b-mer": 1, "crotch": 41, "hand-me": 5, "south-west": 2, "dahltone": 1, "weels": 1, "fuera": 1, "whispring": 1, "pizzle": 6, "lisas": 1, "neighbor-hood": 1, "snuggles": 1, "complainers": 5, "270": 2, "deadheads": 1, "selassie": 74, "279": 1, "snuggled": 5, "inanimate": 4, "chuchoo": 1, "kid3": 7, "starboy": 5, "flippity-lips": 1, "sigels": 2, "designing": 6, "numeral": 2, "pawed": 1, "asleepin": 1, "kid-": 3, "saenggageun": 1, "sation": 1, "27b": 1, "27c": 1, "disobeying": 1, "sunbeams": 1, "dayumm": 1, "counter-culture": 1, "brainwashed": 15, "affiliates": 1, "pre-meditation": 1, "[]x3": 3, "kurupt": 190, "imitaders": 1, "affiliated": 24, "motorolla": 1, "steeze": 7, "soulin": 10, "quart": 18, "gobut": 2, "kids": 2156, "uplifting": 5, "landrovers": 1, "ah-cmon": 2, "kidz": 21, "deferring": 1, "controversy": 27, "kida": 1, "kidd": 6, "fantan": 3, "brethrins": 1, "neurologist": 1, "kidi": 2, "spotty": 1, "m-i-crooked": 2, "seveny": 1, "topography": 1, "projection": 3, "e-feezey": 1, "de-terminated": 1, "habitation": 2, "sermon]": 27, "unsinkable": 3, "stern": 19, "taterhead": 3, "dnd": 2, "agassi": 4, "_check": 1, "dna": 42, "insecurity": 17, "dnn": 1, "dnh": 2, "checkinmy": 1, "dnt": 23, "blassy": 1, "motherf-ing": 1, "distortions": 2, "beastses": 1, "icy-est": 1, "sermons": 10, "uhhahhh": 1, "duals": 3, "deloreans": 2, "populations": 2, "watercolor": 1, "dualy": 1, "cosmogenic": 1, "yahoo": 2, "c-c-c-cuddy": 2, "guapanese": 1, "echelon": 9, "adventist": 2, "listenin": 251, "equilateral": 1, "bizmarck": 1, "rapper-days": 1, "keloids": 1, "pro-human": 1, "unquriest": 1, "slaughteres": 1, "mappelle": 1, "baller-bitch": 1, "listenit": 1, "phana": 1, "[lonnie": 1, "mthafcka": 11, "misundastood": 1, "wana": 30, "wang": 84, "wand": 12, "wane": 5, "wann": 7, "longneck": 16, "titanium": 16, "mari-j-uana": 3, "pinta": 2, "sunrays": 7, "baby&ampquot": 1, "rayon": 2, "pinto": 17, "cocksucker": 13, "tchaikovsky": 1, "travel": 295, "cyanide": 12, "ass-beatin": 1, "might-a": 1, "fat-back": 1, "dannon": 1, "gouge": 3, "hieve": 1, "joseworks": 1, "henrock": 3, "uselessness": 2, "scarrin": 1, "benificent": 1, "q-u": 1, "flossin": 89, "outfight": 1, "dinosaurs": 5, "wrong": 4558, "calidad": 1, "stollen": 1, "desirin": 2, "tri-part": 1, "domed": 3, "lickshot": 1, "slididibed": 1, "yeah-ah": 2, "recombination": 1, "fckers": 1, "dun-d-d-dun-dun-d-d-dun-dun": 2, "kiloton": 1, "snowshed": 2, "stroblelite": 1, "menll": 1, "chandon": 10, "caki-lac": 1, "disengaging": 1, "[etta": 4, "welcomed": 9, "spagos": 1, "concurrence": 1, "tillamook": 11, "thumbin": 9, "l-a-x": 4, "_life_": 1, "foreal": 13, "duece": 30, "aargh": 1, "bringina": 1, "welcomes": 3, "fir": 1, "fis": 1, "submachines": 1, "wickedly": 2, "fit": 743, "whycome": 1, "lifeline": 21, "screaming": 478, "fix": 543, "bloomies": 1, "fib": 2, "calhoun": 1, "fia": 1, "fif": 8, "fig": 22, "fie": 4, "fuddruckers": 2, "uoh": 2, "fin": 71, "fil": 1, "fim": 2, "jacked-up": 1, "ached": 10, "counsil": 1, "foolin": 77, "jamals": 1, "&ltmister": 1, "hulder": 1, "sovs": 3, "vouchers": 2, "pologize": 1, "effects": 47, "over-rated": 4, "fannies": 1, "whacking": 1, "belles": 5, "barton": 2, "musane": 1, "sugarplums": 2, "timeout": 4, "effect]": 1, "half-a-mil": 1, "suma-tuma": 1, "parasites": 12, "childen": 1, "dillusional": 1, "movato": 1, "ultra-ultimate": 1, "2day": 1, "worn-out": 5, "erytime": 3, "buttercups": 1, "getch": 1, "bitchier": 1, "folarin": 3, "madataku": 1, "nastys": 3, "chokers": 2, "indiscretion": 2, "enviroment": 1, "mayberryna": 1, "adapt": 40, "golet": 5, "wooder": 1, "size": 378, "si-ing": 1, "wonderbread": 12, "drtrevis": 1, "abbott": 4, "abbots": 1, "handside": 1, "mutherfkers": 1, "heartheld": 1, "woofed": 1, "underfoot": 1, "mattter": 1, "pumpkins": 2, "yacths": 1, "devoloped": 1, "caremel": 1, "estimate": 2, "troopheads": 1, "extra-terrestial": 1, "loosies": 2, "chlorine": 2, "jugs": 10, "mepaid": 1, "fuck-boys": 1, "joo-joo": 1, "toyeahwhat": 1, "kwelity": 1, "disturbed": 32, "momment": 2, "rythmin": 1, "onnnnnnnnnnne": 3, "selfs": 4, "go-oh": 11, "finishand": 1, "breed": 128, "slayin": 19, "sheboygan": 1, "single-wide": 1, "1-im": 1, "stylistics": 4, "am7youre": 1, "ho-ho": 5, "it[uh]": 1, "woofer": 9, "nowwoo": 1, "olds": 16, "renovated": 2, "clangin": 1, "oldy": 1, "yooooooou": 2, "aradwo": 4, "k-pei": 1, "whaowhao": 1, "olda": 3, "needed": 667, "master": 565, "understan": 3, "needem": 1, "hiya": 7, "genesis": 35, "mafucker": 1, "staaaayyyy": 1, "rewards": 6, "geudaen": 1, "shirleys": 1, "slingin": 71, "foxll": 1, "[foxy": 13, "aaaahhh": 1, "mutilated": 2, "s-c-c": 1, "positively": 17, "throuroughbred": 1, "exclaimer": 2, "pi-pi-pigeon": 1, "zssshuh": 1, "[fox]": 6, "overseaslebanese": 1, "feelinq": 1, "feelins": 61, "douja": 1, "shampoos": 1, "feeling": 3445, "275": 1, "style=padding1em><img": 181, "yeezys": 5, "#niggasbelike": 1, "becue": 1, "codeine": 71, "over-conversated": 1, "[eye": 2, "a-read": 1, "peoplesyeah": 1, "spiff": 5, "peacoat": 2, "unpresentable": 1, "vgl": 2, "affairs": 17, "dc-20": 1, "a-waitin": 6, "hymen": 5, "skettlebam": 1, "paramedics": 27, "relaxations": 5, "glasspacks": 1, "sigel]": 8, "greenback": 2, "shipments": 5, "45th": 13, "unknow": 2, "diminishing": 1, "cinematic": 9, "resonates": 2, "blblbh": 1, "simplify": 5, "errors": 11, "reverence": 5, "psss": 1, "resonated": 1, "kryst-al": 1, "transverse": 1, "tteuryeo": 1, "chappell": 1, "kiya": 2, "o-dd": 2, "shiftings": 1, "tecs": 38, "nettle": 1, "thaat": 1, "tech": 264, "back-slappin": 2, "keeble": 1, "teck": 8, "dealer-killers": 1, "o-ds": 2, "purged": 1, "bro-bros": 1, "trompe": 1, "section80": 2, "crunked": 5, "ssllooww": 1, "sayina": 1, "poppinpoppin": 1, "ellection": 1, "dickes": 1, "sayini": 2, "padded": 13, "crunker": 2, "ghead": 1, "tempted": 67, "injectin": 1, "hounded": 4, "congruently": 1, "clackin": 3, "316ths": 1, "clicked": 22, "hi-tech": 5, "bi-bi-bitch": 3, "graftin": 1, "wokehe": 1, "lube": 4, "fa-la-las": 4, "bullshitter": 4, "stephensonreese": 1, "un-edited": 1, "knawmsayin": 1, "plate": 365, "mo-yos": 1, "s%t": 1, "rascalzll": 1, "frankly-": 1, "helluh": 1, "venes": 1, "plato": 10, "d-uh": 1, "terrorising": 1, "platt": 5, "yeahhhahhh": 1, "altogether": 4, "slidin": 104, "[skit": 3, "gallamas": 1, "[gunshots]": 1, "sma-a-smobbin": 1, "jaguar": 25, "nicely": 15, "h-e-a-d": 1, "jackingstraight": 3, "patch": 89, "burrrrat": 6, "youtaking": 3, "nicell": 1, "circling": 25, "conant": 2, "strrets": 1, "xv]": 10, "conans": 2, "heirloom": 1, "skerch": 1, "wipporwill": 1, "etic": 1, "pinot": 4, "forty-hour": 1, "pinoy": 3, "mother-eff": 1, "iry": 1, "j-leagues": 1, "lots": 326, "stirrin": 11, "irs": 31, "rugger": 1, "irv": 13, "ampachino": 1, "xvi": 1, "tippin": 70, "irk": 3, "loto": 1, "ira": 6, "lota": 8, "nawl": 3, "wage": 62, "[opio]": 32, "helipads": 2, "nature": 222, "fruits": 45, "lapping": 1, "[sticky": 12, "kid]": 1, "extent": 9, "geronimos": 3, "crunch-time": 1, "shadowin": 1, "miyake": 5, "lookit": 4, "doeuvres": 2, "levitating": 2, "geronimo]": 3, "g-g-ghetto": 1, "lookim": 1, "lookin": 3122, "vilators": 1, "whole-heap": 1, "lookie": 17, "fearlessly": 3, "libyan": 1, "b-dog": 10, "twenty-three": 17, "dolla-same": 1, "properest": 1, "gopher": 6, "b-dot": 1, "rooks": 2, "felicidad": 1, "month-long": 1, "escalade": 50, "froed": 1, "humming": 55, "ozium": 1, "libyas": 1, "smackdown": 3, "pastored": 1, "in-fer-mous": 1, "downtrodden": 1, "fre": 14, "french-kissed": 1, "fro": 49, "fair-trade": 1, "frm": 1, "muck": 12, "djayin": 1, "wiseguy": 3, "rza]": 3, "sterilizer": 1, "unstick": 5, "unleavened": 4, "fry": 130, "obese": 8, "keflon": 1, "spit": 1379, "always-ness": 4, "pactell": 1, "speedin": 65, "shallow-minded": 1, "spic": 8, "speedis": 1, "spig": 5, "doubts": 113, "spin": 507, "wildcat": 8, "dimmyo": 1, "eclectics": 1, "professionally": 2, "misconstrued": 6, "droppin": 336, "real-deal": 1, "prostrate": 1, "everypronounced": 1, "majid": 1, "kumbaya": 6, "canoeing": 1, "sourcy": 1, "conditioned": 12, "memoriesi": 1, "wonder-working": 8, "mexicanafghan": 1, "conditioner": 1, "eulpeodaeneun": 1, "goonys": 1, "5050": 8, "breakfast": 185, "unoo": 4, "preachin": 46, "hond": 1, "hong": 9, "i-20": 30, "miggity-musta": 1, "shatasha": 6, "remand": 1, "omarion": 37, "mummified": 3, "i-29": 1, "honk": 16, "solaar": 1, "filth-swolled": 1, "hons": 4, "visitations": 1, "outits": 1, "untochable": 1, "oooh-wee": 3, "brain-washed": 1, "flipflops": 1, "chauvinistic": 1, "whipcream": 2, "geeah": 1, "elupid": 1, "peoplescratch": 1, "thunder-bolt": 1, "chuckies": 2, "a-glow": 1, "zoomin": 8, "judgement": 68, "k-k-killing": 8, "furlough": 5, "mistreatments": 1, "quieren": 3, "phi-done": 1, "academic": 3, "stillness": 11, "lonelier": 10, "lonelies": 1, "tugallo": 1, "nomore": 2, "corporate": 50, "massaging": 5, "mentora": 1, "ladiesthis": 1, "bellow": 7, "sundrenched": 1, "motaji": 1, "mariju-wanta": 1, "prometo": 1, "solesides": 1, "hushpuppies": 1, "valleys": 36, "ha]": 6, "lassi": 1, "immeadiately": 2, "lasso": 20, "hah": 311, "hai": 5, "hak": 1, "hal": 8, "ham": 123, "han": 18, "rus-ty": 1, "haa": 35, "exploto": 1, "hac": 1, "advancement": 3, "haf": 6, "hag": 12, "duffed": 1, "hay": 158, "haz": 1, "ha}": 2, "ha~": 2, "duffel": 14, "har": 161, "four-oh": 1, "hat": 662, "hau": 3, "hav": 34, "haw": 39, "nitey-night": 1, "humvees": 1, "municipal": 3, "moleskine": 1, "elders": 22, "wordsorth": 1, "unequivocally": 2, "drop-to": 1, "finzzale": 1, "heartsprings": 1, "rrrrr": 1, "ha-": 32, "anwhen": 1, "lacroix": 1, "sube": 5, "newsnow": 1, "misdemeanors": 8, "infrontwont": 1, "pistle": 1, "stero": 2, "crowd": 971, "crowe": 5, "walk-on": 1, "mosques": 3, "cops-": 1, "crown": 447, "crows": 43, "tooken": 29, "gunshots}": 1, "tooked": 1, "perchance": 2, "bottom": 820, "chabert": 1, "lockdown": 30, "inhuman": 4, "frum": 14, "syphilis": 6, "crow]": 3, "mackll": 1, "paniced": 2, "neatest": 3, "blindedness": 1, "afficial": 5, "considerin": 6, "life-or-death": 2, "nightclubs": 5, "numero": 18, "starring": 22, "wanna-": 1, "y-y-yeeeaah": 1, "caskets": 23, "bamboo": 55, "extraextra": 1, "n9nes": 1, "restlessness": 8, "benches": 33, "youknowimsaying": 3, "ohooo": 2, "h-hittin": 1, "pre-shrunked": 1, "ptsd": 1, "stylerity": 1, "benched": 1, "hamstrung": 1, "trampolines": 2, "duccin": 1, "bobwhite": 2, "shoota": 3, "marshall": 45, "honeymoon": 55, "teeth}": 3, "shooty": 4, "bursar": 1, "marshals": 5, "mangos": 2, "corn-fed": 4, "shoots": 45, "nbushe": 1, "despised": 10, "fabric": 36, "rapel": 1, "understandhey": 1, "raped": 43, "grasping": 3, "despises": 1, "despiser": 4, "rapes": 5, "raper": 6, "jetais": 1, "perfumes": 2, "spurting": 1, "li-ih-ife": 1, "hazardes": 1, "coleone": 2, "flambay": 1, "thesaurus": 2, "dowser": 1, "perfumed": 2, "brend": 1, "headlocking": 1, "incinerator": 3, "congratulations": 34, "humbled": 9, "one-trick-pony": 1, "rippling": 2, "deter-iate": 1, "layin": 351, "grimeys": 1, "vacachun": 1, "whuts": 2, "[echoes]": 26, "humbler": 1, "humbles": 2, "nicest": 42, "yeaheah": 20, "piece-by-piece": 1, "soldering": 1, "whutz": 2, "follher": 1, "unregular": 1, "wetbed": 1, "passenger": 122, "disgrace": 60, "hysterical": 11, "heejiejeeeeeeeeeeeeee": 1, "bucklike": 1, "+wolf": 1, "sliggedy-slam": 1, "bedsheet": 2, "decapitation": 2, "hitto": 1, "butjabeulge": 2, "anneun": 1, "slurring": 4, "whirlin": 2, "deputy": 22, "htown": 1, "[junhyung]": 2, "ooohlobby": 1, "crowns": 15, "asshole": 122, "bossin": 23, "hanshakes": 1, "haragis": 1, "pasadena": 6, "currington": 2, "bossie": 1, "mesmerize": 7, "ly-lyrical": 1, "paycheque": 1, "palms": 68, "suwoo": 1, "disctrict": 1, "wifies": 1, "ellenwood": 14, "yellowstone": 4, "smelling": 80, "lenin": 1, "ternally": 1, "lariats": 1, "hawker": 2, "explosions": 10, "e-e-e-even": 1, "sleng": 1, "shootout": 13, "deuce-ones": 1, "hypoallergenic": 1, "booga-loo": 1, "margielas": 20, "urgin": 3, "snithes": 1, "swingity-swingin": 1, "childs": 44, "calculatin": 2, "chain": 1201, "aohh": 5, "childy": 1, "child}": 1, "corpe": 1, "childa": 1, "devinely": 1, "just-": 11, "chair": 319, "machu": 1, "ballet": 26, "smockin": 1, "baller": 138, "drama-free": 1, "hardass": 1, "freelance": 8, "child]": 13, "emnothin": 1, "mache": 1, "balled": 14, "flat-top": 4, "favourite": 59, "prazzle": 1, "macho": 23, "oversight": 1, "mis-matched": 2, "tenacious": 4, "paychecks": 13, "flatbed": 14, "jerk": 159, "carrates": 1, "charge-in": 1, "vendettas": 6, "prancer": 3, "intake": 4, "olympus": 2, "two-eighths": 1, "embark": 10, "gloomy": 20, "jerz": 13, "jeru": 26, "simper": 1, "[marsha": 1, "child+": 1, "exact": 63, "jerp": 2, "minute": 1313, "afella": 1, "bethere": 1, "homebody": 10, "kegareta": 1, "skewed": 3, "nelsonrhett": 1, "yowwa": 1, "bg-talkinguh": 1, "skewer": 2, "chungbunhae": 1, "a-nobodys": 1, "misrepresenting": 1, "friendstryna": 1, "buuh": 2, "hindered": 1, "oiiiiiiiiiiiiiiii": 2, "gnawed": 2, "karmaloop": 1, "chopping": 38, "trisha": 2, "collaspe": 1, "bagguetes": 1, "vertebratebullet": 1, "sadonna": 1, "bagging": 16, "matrad": 1, "corazon": 17, "groung": 2, "celebrated": 11, "roarke": 3, "dogchild": 2, "geography": 5, "celebrates": 1, "302": 1, "blo-blo-blows": 3, "mini-malls": 1, "oldies": 15, "climbs": 27, "honour": 10, "plucking": 5, "305": 16, "seulpeujiman": 1, "bowmans": 1, "uff": 1, "separate": 153, "address": 114, "[gangsta": 4, "chit-chat": 12, "dwindling": 1, "benson": 8, "out-gush": 1, "subconscious": 8, "fledge": 1, "bedll": 3, "[keith": 16, "savannahgeorgia": 1, "queue": 14, "drum-roll": 1, "snowbirds": 2, "sprouted": 6, "ill-fated": 1, "highway-speed": 1, "nali": 1, "wavin": 75, "ensoniq": 1, "resung": 1, "sunganbuteo": 1, "randoms": 1, "fakers": 31, "ha-sheesh": 1, "cornbeef": 1, "ex-wives": 5, "darnell": 2, "undergone": 1, "maximillion": 3, "{project": 4, "gwb": 1, "perished": 3, "skenz": 1, "hyatt": 3, "gibbons": 2, "vigour": 1, "branium": 1, "opposed": 15, "hey-a-ho": 1, "portorican": 1, "coldcause": 1, "hollygrove": 20, "shyheim]": 1, "chelle": 1, "freestylin": 19, "suckas": 150, "consoled": 2, "excstasy": 1, "ooooooo": 24, "ooooooh": 39, "approving": 3, "butall": 1, "consoles": 1, "esham": 2, "lovelier": 11, "cromprende": 1, "lowercase": 1, "sturrboy": 2, "rap-pap-pap-pap": 3, "[chamillionaire": 3, "ga-a-gat": 1, "yeahhhyeahhyeaaahhhyeaaahh": 1, "rutherford": 3, "ballsll": 1, "killdrews": 1, "ryzarector": 6, "justi": 1, "dickfor": 1, "listenn": 2, "daddy-os": 2, "nicklebag": 1, "listend": 2, "stetson": 13, "azurite": 1, "beammer": 1, "mailboxes": 3, "yo-i": 1, "biss": 1, "listen}": 1, "ri-co": 1, "throwups": 1, "anxiousnow": 1, "fassyhole": 5, "listens": 28, "dagwood": 1, "wany": 3, "splitsizing": 1, "thanking": 24, "dosia": 1, "dosie": 3, "scrapout": 1, "chicklet": 1, "nigger-land": 1, "dosin": 1, "mrintellect-and-sex": 1, "heardz": 1, "listen-": 1, "mintues": 2, "cuhs": 4, "heard}": 1, "sour": 158, "subduin": 1, "asules": 2, "convincingly": 2, "fueled": 11, "laxative": 7, "drop-kick": 1, "cuhh": 1, "hearda": 2, "heardd": 1, "harmon": 7, "entanetta": 1, "surfing": 20, "kodachrome": 14, "artistindiaarie": 1, "cometoworst": 1, "finalize": 1, "remotes": 3, "whoodddii": 4, "fellonies": 1, "inhabiting": 1, "subsisting": 1, "kennerlyrobbins": 1, "smacked~": 1, "eatie": 1, "packits": 1, "han-sel": 1, "makjimotae": 1, "gamyeomdwae": 1, "[breathing": 4, "professors": 11, "yeahhhhh": 12, "[pos": 1, "pizz-ot": 1, "die--its": 2, "jif": 3, "jig": 36, "overlord": 7, "disconnect": 24, "boy$": 1, "pinnical": 1, "tuli": 1, "jim": 241, "jij": 3, "jit": 6, "jis": 2, "reasure": 1, "+bob": 1, "mudded": 1, "professor]": 9, "hoe-zone": 1, "apron": 25, "dead]": 14, "[skillz": 1, "shacked": 3, "bashful": 4, "skilling": 1, "belows": 2, "introtek": 1, "spyker": 1, "niggaany": 1, "henpecked": 1, "sorted": 4, "herpies": 1, "deady": 4, "dida": 2, "appreciatively": 1, "hickory": 23, "deads": 4, "dido": 2, "didi": 2, "pealing": 4, "comefrom": 1, "didt": 1, "grammo": 1, "calabasas": 2, "dids": 1, "did}": 3, "slaveship": 2, "quarter": 469, "quartet": 3, "semi-dart": 1, "skinnys": 5, "quick-fast": 1, "money{try": 1, "honduras": 1, "bursting": 12, "[timbaland]": 16, "growths": 1, "cellulete": 1, "fallin": 714, "e-12": 1, "entering": 11, "skinnyd": 1, "salads": 5, "disasters": 21, "two-piece": 4, "eodum": 3, "_nuttin": 1, "unsaleable": 1, "pinazz": 1, "macauley": 1, "wiskey": 5, "lagrosta": 1, "kiiiiid": 1, "unscathin": 1, "peoms": 1, "telis": 1, "eh-eh-eh-eh": 1, "tienen": 4, "perpetration": 2, "shizit": 1, "sonar": 2, "rimmin": 2, "crazies": 5, "crazier": 36, "grandma": 219, "mackness": 2, "dissonant": 1, "el-pro": 1, "mi-chin": 3, "hamed": 1, "eyedea": 1, "block-off": 1, "pro-lifers": 3, "modest": 22, "benching": 1, "mckayla": 1, "cominup": 2, "xanex": 2, "socking": 3, "neshia": 1, "draggin": 58, "fetticini": 1, "hemorrhoids": 3, "spoked": 2, "affordi": 1, "headbanger": 3, "spoken": 224, "kunywa": 1, "[taeyeon": 2, "parkinson": 1, "spoker": 1, "spokes": 32, "triddip": 2, "co-captain": 2, "spokez": 1, "tooth-fairy": 1, "affords": 3, "nubian": 46, "ba-buuuuuu": 1, "hoolis": 1, "goodbad": 1, "praaa-blem": 1, "yosupafly": 1, "cut-creator": 1, "alrightout": 2, "shawneetown": 1, "fuelband": 1, "mistakerilze": 1, "dank-a-roma": 2, "unmarried": 2, "lingering": 12, "tequiila": 1, "crib-ah": 1, "over-indulgence": 1, "surges": 1, "s-e-c-o-r": 1, "snatch": 286, "unfailingly": 1, "absorbs": 1, "surged": 1, "boxie": 1, "all-american": 8, "daddieyou": 2, "skyzoos": 1, "hoyle": 1, "boxin": 11, "spice-1": 20, "macs+": 1, "crossroads": 58, "so-so": 28, "rehab": 46, "thorn-crowned": 1, "bannin": 2, "hennessys": 1, "lillies": 1, "jew-waal": 1, "wandering": 65, "proactive": 4, "disasterous": 4, "dilemnas": 1, "turnem": 1, "jewelz": 1, "ahhhhhhhh": 3, "smooth-talking": 2, "lady-get": 1, "turned": 1536, "{ohhh}": 1, "jewels": 347, "guzz": 1, "triiiiippppp": 1, "pschologically": 2, "leacock]": 2, "burundi": 1, "turner": 61, "turnes": 1, "wiggidy-water": 1, "ethnal": 2, "soundable": 1, "estamos": 4, "zoe": 12, "fashionable": 6, "coliseum": 5, "tulis": 1, "zon": 1, "zoo": 86, "pimpll": 2, "shaggy]": 5, "bootys": 20, "zow": 2, "onyeah": 3, "fashionably": 2, "pimple": 22, "chitown": 1, "opposite": 114, "threatenin": 2, "spewing": 3, "elevenses": 1, "jewel-": 1, "akkyeojul": 1, "demolished": 6, "fistwhateva": 1, "gasonline": 1, "everlast": 16, "water-walker": 1, "noizes": 1, "winter-time": 2, "that-shooters": 1, "touchy": 13, "ghost-gym": 1, "herndon": 5, "sideshow": 9, "toucha": 6, "[frukwan]": 11, "jitters": 3, "messier": 1, "touche": 6, "extra-curricula": 1, "jittery": 1, "faizon": 2, "ooohhh": 30, "toucho": 1, "firewinds": 1, "delroy": 1, "wynn": 2, "syle": 2, "muderous": 1, "sylk": 3, "oneoneone": 9, "friction": 31, "boyz": 231, "inconsistent": 3, "woyyy": 5, "heeding": 1, "imagined": 35, "bug-a-booin": 1, "faultthe": 1, "coutnry": 1, "andycat": 7, "reconciling": 1, "eek-a-mouse": 1, "transact": 1, "aimlessly": 6, "earaches": 1, "getts": 2, "screammmmmmmm": 1, "p-m-s": 1, "punishement": 1, "houpe": 1, "bienes": 1, "predict": 33, "soked": 1, "rejoiced": 1, "re-coupe": 1, "[eightball]": 6, "balconies": 1, "rejoices": 4, "hehahhh": 1, "etcetera": 22, "corder-cam": 1, "kansanian": 1, "dwaetgo": 1, "gerbils": 1, "timeyou": 2, "pimp": 1053, "discombobbaboobalate": 2, "honeyyour": 1, "tiki": 10, "c-l-e-v-e-l-a-n-d": 1, "pima": 1, "hotness": 5, "tike": 1, "sycophants": 2, "h-h-h": 2, "presentin": 5, "enthralled": 1, "bomboclat": 1, "miricle": 1, "body-wise": 1, "airfares": 1, "thiiing": 1, "dotch": 1, "carhartt": 3, "yeahyeah": 19, "intiated": 1, "west]": 22, "832": 2, "compadezca": 1, "830": 7, "fineineine": 1, "venden": 1, "forbuilding": 1, "cakalaka": 2, "dismemberment": 1, "vaccines": 2, "wests": 3, "sighting": 3, "moons": 54, "vender": 1, "playhouse": 2, "mixdown": 1, "west}": 1, "gyeoteseo": 1, "somethinpretty": 1, "g-boy": 2, "boothill": 1, "saint-tropez": 3, "onlord": 1, "doshia": 2, "quttin": 1, "menacing": 4, "gahlee": 1, "footin": 1, "83s": 1, "tapedeck": 1, "dominque": 2, "mile-high": 5, "nakeds": 1, "labratory": 1, "millionaire": 90, "flipped": 159, "hearses": 5, "simones": 3, "lordhelp": 1, "workplace": 3, "flipper": 33, "grooming": 2, "beatins": 1, "hoplayers": 1, "allowance": 5, "kahan": 1, "[shyheim]": 5, "pinancheo": 1, "de-hydrated": 1, "dameron": 1, "kinna": 1, "jeoldae": 2, "drizzlin": 4, "collides": 3, "siseuru": 1, "west": 1366, "levatate": 1, "wess": 4, "collided": 4, "motives": 13, "split-second": 1, "mandeuleo": 1, "ba-ba-bye": 1, "{sarcastically}": 1, "pockin": 3, "photon": 1, "nun-chucks": 1, "readings": 6, "photos": 34, "tightened": 7, "roscoeee": 1, "hashtag": 13, "[vita]": 14, "wilco": 1, "standard": 47, "carolin": 1, "isistes": 3, "cee-know": 1, "nudda": 2, "re-packaged": 1, "pretence": 1, "[twista]": 3, "kittys": 4, "iver": 1, "ives": 9, "sniffle": 5, "j-j-just": 4, "stiggity-stun": 1, "ivey": 4, "necks": 85, "zonked": 1, "s-sell": 1, "attackers": 1, "whoooaaaaahhh": 1, "echoreport": 1, "limping": 4, "bambataas": 1, "meat-eaters": 1, "liquored": 20, "demolition": 30, "pills-ill": 1, "dd-deep-colored": 1, "russellville": 1, "notarizer": 1, "verified": 3, "afdc": 2, "senseis": 1, "hoalstin": 1, "verifies": 1, "dadadadadada": 2, "otto": 2, "yessir": 31, "trackboyz": 1, "h-2-o": 1, "visually": 7, "mon-u-ment": 1, "hideaway": 16, "trynaturn": 3, "smlie": 1, "kidat": 1, "72-hour": 1, "cocksuckers": 9, "by-product": 1, "schmeo": 1, "teepee": 5, "subwiches": 1, "chevette": 1, "bores": 3, "cedricks": 1, "a-juggin": 2, "reenergized": 1, "endyeahyeahyeah": 1, "i-get": 1, "teminant": 1, "+priest+": 1, "entered": 45, "semtember": 1, "interwined": 1, "pennants": 1, "jenners": 1, "[cube": 1, "ree-ree": 1, "beind": 1, "sweatingmy": 1, "[sheek]": 1, "me&gt": 10, "stargens": 1, "now--there": 1, "arrrrgh": 1, "solja": 31, "generator": 5, "ye-yeh-yo": 1, "mandolin": 5, "grassll": 1, "tease-able": 1, "dart-throwing": 1, "silicones": 1, "[trinidad": 1, "rumblllllleee": 1, "[geechie": 13, "zion": 80, "rompe": 1, "marshmellow": 1, "decomposed": 3, "lowing": 1, "them-a-windows": 1, "sumo": 10, "sumn": 19, "traffic": 208, "preference": 15, "strivin": 25, "traffin": 1, "gauging": 1, "suma": 2, "sensational": 17, "yellas": 2, "snowmobiles": 2, "defecate": 3, "pleats": 1, "superiority": 4, "h-o-l-i-k-s": 1, "ogbonna": 1, "seating": 6, "fight-weight": 1, "gatdamyeon": 1, "yessa": 1, "juxin": 2, "wydow": 1, "merill": 1, "licky-lick": 1, "rottweilers": 8, "numbgo": 1, "foregin": 1, "yesss": 4, "bongos": 2, "disconnection": 1, "binnigans": 1, "jjajmngnaego": 1, "scottie": 17, "measurin": 3, "wine-a": 1, "m-a-money": 1, "digitech": 1, "francois": 1, "goo-ga": 3, "expenseive": 1, "graat": 1, "harshly-throw": 1, "punisher": 29, "mayers": 1, "disparaging": 1, "graaa": 3, "piscapo": 1, "thailand": 8, "{believe": 2, "ferromagnetic": 1, "transystem": 1, "hopkins": 4, "upo]]": 1, "whackin": 4, "e-e-e": 9, "-rap-": 1, "h-to-the-izzos": 2, "hk-91": 1, "individualize": 1, "frankies": 1, "frighty": 1, "skurred": 1, "orileys": 1, "rosss": 2, "antidote": 35, "tangoed": 2, "kwijt": 1, "himx2": 2, "rotatin": 4, "lively": 13, "fizik": 2, "pivot": 17, "uhhhhhh": 9, "biches": 1, "rossi": 4, "gnashing": 3, "bubbly": 63, "adkins": 1, "softay": 1, "howlers": 1, "ross]": 43, "glean": 4, "super-stardoms": 2, "mooon": 1, "harpsichord": 2, "freeways": 14, "sealed": 88, "brazilian": 14, "dirt4": 1, "4-d": 1, "bubble": 270, "yays": 6, "yearned": 3, "wits": 15, "bohemians": 1, "yaya": 2, "yaye": 2, "ponyhawk": 1, "ditects": 1, "u-charge": 8, "yayo": 152, "abused": 40, "hand-scale": 2, "dirtn": 1, "raga": 1, "mafuckayeaaa": 1, "rage": 180, "hajike": 1, "tripe": 4, "h0w": 1, "jelouse": 1, "chomped": 1, "rags": 89, "jelousy": 3, "dirty": 1614, "abuser": 8, "flexcatch": 1, "snausage": 1, "pat-1st": 1, "stockin": 8, "trips": 166, "tripp": 5, "dirts": 4, "patois": 16, "you-you-you-you-you-you-y-y-y-y-you": 2, "creat": 1, "slobbed": 5, "boomiest": 1, "hard-core": 8, "watches": 73, "watcher": 18, "watchem": 2, "watchen": 1, "associating": 1, "follow-up": 1, "watched": 421, "tremble": 59, "slobber": 2, "cream": 674, "tr-tryin": 1, "yoga": 60, "knowknow": 4, "muneca": 1, "yogi": 3, "hofstra": 2, "unparalleled": 4, "friggin": 8, "woodgrain": 15, "faxes": 2, "toleration": 1, "inhalebreath": 1, "waving": 96, "v-a-p-o-r-s": 1, "brotherhood": 20, "linebackers": 1, "gaskets": 1, "tricky": 37, "lightfoot": 1, "natalie": 15, "sacchrin": 1, "tricks": 362, "thoro": 1, "maliciously": 2, "waveband": 3, "[nelly]": 5, "calibur": 3, "thors": 1, "tricka": 1, "hardaway": 4, "head-to-head": 1, "isotoners": 7, "courtneys": 1, "causee": 2, "caused": 87, "beware": 151, "ceramic": 4, "fishbone": 1, "paperclip": 1, "acknowledging": 1, "causez": 1, "hurlin": 1, "ccean": 1, "metamorph": 2, "unclog": 1, "stone-facing": 1, "gowanus": 1, "certainthings": 1, "beebay": 2, "gett-a": 1, "christion": 3, "kulewaa]": 5, "riots": 32, "norf": 1, "nore": 45, "dayo-": 1, "bassers": 1, "nori": 3, "carters": 7, "norm": 31, "feria": 3, "wayfarers": 1, "[aaron": 4, "break-neck": 1, "floated": 15, "s-s-s-s-s-s-s-s-star": 1, "jukin": 21, "floater": 1, "da-a-da-a-dont": 1, "-lable": 1, "bustelo": 1, "matagorda": 5, "moines": 3, "sans": 5, "sumbody": 1, "mcgyver": 6, "adina": 7, "compartmentalize": 1, "youfor": 1, "sang": 336, "sand": 613, "sane": 79, "dayon": 1, "re-dip": 1, "lifelove": 1, "resoundingly": 1, "scalpin": 1, "four-d-tay": 1, "sank": 29, "self-employment": 1, "abbreviated": 4, "199": 1, "shockers": 3, "195": 1, "dut-dut-duta-dut": 1, "pokerface": 3, "192": 2, "hararrrh": 1, "dar-ling-ling": 1, "strong-willed": 1, "[lead": 1, "drawely": 1, "shocker]": 3, "psychosomatic": 3, "prevailed": 1, "brain-barred": 1, "forign": 2, "dwells": 5, "gameplan": 7, "hash": 115, "oohthats": 1, "digiornos": 1, "hasa": 1, "portrays": 1, "daunted": 1, "dwella": 2, "livei": 1, "murdalizer": 1, "hast": 6, "highfive": 3, "goodest": 1, "gando": 1, "godlier": 1, "hass": 2, "microphonist": 5, "periodic": 1, "blunts-in": 1, "needgirl": 1, "in-stant-ly": 1, "skepticism": 2, "danceyou": 1, "dehumanized": 1, "vinilla": 1, "depart": 12, "retroactive": 1, "reclaimed": 2, "bocelli": 1, "uprise": 8, "traumatized": 14, "full-sized": 1, "4-5-76-0-2": 1, "indy-racer": 1, "cynics": 5, "on-ones": 1, "channelings": 1, "grichi": 1, "blickety": 1, "confortthan": 1, "mort": 7, "mork": 7, "morn": 79, "fragrance": 30, "graveside": 2, "morg": 1, "funll": 1, "-mono-": 1, "tiajuana": 2, "initiated": 7, "kerosene": 55, "corrected": 6, "said-livin": 1, "ruckas": 3, "tre-five": 1, "meeshie": 1, "twothe": 1, "uncoof": 1, "prius": 5, "uncool": 6, "leary": 11, "fornicators": 1, "cheech&ampchong": 1, "knocker": 25, "knockem": 2, "sht-ta": 1, "mor-": 1, "knocked": 323, "grope": 2, "{listen": 1, "scramble": 21, "bi-zzack": 1, "yaknamsayin": 1, "civilizations": 1, "meaner": 26, "allegro": 1, "boga": 1, "barbique": 1, "centerfoldin": 1, "prostration": 2, "mehr": 4, "jockstrap": 2, "bonded": 7, "bogo": 3, "huge": 32, "juve": 12, "1-5-1s": 2, "juvi": 2, "helium": 17, "hugo": 6, "hugh": 28, "sinceritys": 1, "dismissed": 22, "[gun": 9, "juvs": 1, "hugs": 102, "[guy": 7, "la-da-di-do": 18, "hugz": 2, "blackland": 6, "transmigrate": 2, "disgraced": 3, "ayo": 185, "brett": 10, "somtin": 2, "agitating": 1, "rimemba": 1, "huddled": 9, "malevolent": 4, "gardners": 1, "nuchild": 1, "pangaea": 3, "resemble": 16, "yester": 1, "twisting": 50, "oldskool": 1, "downthat": 1, "cigarets": 1, "+downtown": 2, "kibbles-n-bits": 2, "uhyea": 1, "-degrade": 1, "liscence": 1, "no-to-rious": 2, "staggerin": 3, "[akon]": 19, "peppy": 2, "papel": 2, "installed": 2, "natty": 72, "papes": 62, "paper": 1398, "scott": 116, "refried": 1, "schoolhouse": 5, "villian]": 1, "creakin": 2, "bummed": 9, "three-one-oh": 1, "riiighht": 1, "bendin": 38, "scooby-doo": 2, "bangle": 2, "dila": 1, "regeaton": 1, "bangla": 3, "bendix": 1, "patch-eyed": 1, "bummer": 8, "tobacco-packing": 1, "sauce": 111, "bummey": 1, "non-ghanacocle": 1, "abandons": 1, "gadget": 6, "susans": 2, "frizzy": 3, "bmiboat": 1, "mud-scraped": 1, "comstock": 4, "idols": 30, "no-use": 2, "course]": 1, "pendeltons": 1, "adina-talk": 1, "apartwithout": 1, "everytime": 609, "&ltracing": 1, "loosly": 1, "reactin": 8, "spotlite": 1, "cri-mi-ni-mi-nal": 1, "courses": 12, "shocking": 14, "oooo-eeee": 1, "chipping": 2, "kfc": 2, "trenches-which": 1, "problem-a": 1, "begged": 71, "scoop]": 3, "yeeahuh": 2, "cicadas": 3, "shecks": 1, "homegirls": 24, "begger": 3, "[soulja": 13, "blood-shot": 3, "[repeatfade]": 1, "pee-yew": 2, "upyes": 4, "4040": 1, "lipstick": 194, "ernie": 4, "chife": 1, "scoops": 7, "relaxers": 1, "boxed-in": 1, "asophagus": 1, "research": 18, "yipeun": 1, "atwater": 1, "chick-a-doom": 15, "offline": 4, "shaheeds": 1, "thug-ass": 1, "metropolitic": 1, "embarrassed": 36, "cancelin": 1, "uh-huh": 641, "electricals": 1, "reunions": 4, "petmacka": 1, "violaters": 1, "[refrain]": 9, "v&ampe": 1, "bedlam": 2, "fit-een": 1, "suntan": 21, "airway": 1, "domanican": 1, "woah-oah": 1, "spenks": 1, "camoradiated": 1, "tractor-trailer": 2, "carry-on": 3, "ch-changin": 1, "nosebone": 1, "weatherby": 2, "krolyon": 1, "face-fuck": 1, "rearend": 1, "entrhone": 1, "vagettes": 1, "gorley": 1, "alrighta": 1, "childyou": 1, "[line": 1, "porpoise": 2, "voice-box": 1, "precautionary": 1, "cigarette": 228, "understand-stand-stand": 2, "tampta": 1, "preservation": 12, "thatill": 1, "titianium": 1, "dayfall": 1, "shabach": 1, "deffensive": 1, "pedalsteal": 1, "peaceable": 1, "forahhh": 1, "percolator": 5, "swipe": 55, "nomo": 1, "one-seven-o": 1, "excitable": 1, "44s": 26, "concontions": 1, "mind-boggling": 1, "hamptons": 8, "saint": 173, "nomu": 3, "olde": 23, "essays": 3, "baaaaaaaaaccckk": 1, "re-comped": 1, "nappy-headed": 3, "smithers": 2, "discombobulate": 3, "bust-a-nut": 1, "3rds": 2, "munchy": 1, "powch": 1, "stifle": 7, "3rdt": 1, "edibleincredible": 1, "handleem": 1, "syringes": 7, "dikey": 2, "getaway": 108, "wild-style": 2, "understad": 1, "relationshipper": 1, "[laugh": 2, "dismantling": 3, "emirates": 2, "3rd]": 1, "try-ers": 1, "hooole": 10, "hooold": 5, "outlastin": 2, "lizzle": 1, "deejayin": 1, "packas": 2, "krew": 2, "mensch": 1, "fullestand": 1, "swanky": 2, "p-dogg": 1, "guarding": 9, "quick-giving": 3, "blond": 28, "conjugate": 2, "rhymesll": 9, "odoru": 1, "odors": 4, "half-open": 1, "velt": 1, "fermented": 1, "permanence": 2, "mian": 1, "biggets": 1, "chashpoint": 2, "recognizing": 3, "swirlin": 2, "birrr": 1, "sixteens": 16, "oo-oo-oo": 1, "pringles": 11, "pennyloafers": 1, "sparkingem": 1, "singles": 33, "pitbull": 58, "illuminatus": 1, "splain": 2, "juice-crew": 1, "six-o": 2, "blunting": 1, "whole-step": 1, "sumpy": 1, "3~": 1, "understands": 111, "proliferates": 1, "sonogram": 1, "seize": 44, "recka": 1, "getbak": 1, "stoning": 3, "3s": 16, "cultivating": 3, "dogfetcher": 1, "edley": 11, "brisco": 2, "harvests": 1, "wording": 3, "slugged": 6, "piper": 39, "exterminate": 3, "stuffin": 29, "blended": 8, "sangin": 8, "affix": 1, "laundrmat": 1, "w-w-dot-nore": 2, "laneice": 1, "naomi": 11, "overwhelmed": 32, "blender": 30, "whatll": 22, "drolex": 4, "af-terour": 1, "mauer": 1, "gooey": 4, "chaahat": 1, "yodel-a": 3, "rakeem": 7, "down-down-down": 1, "astaghfirullah": 1, "sttin": 1, "indifference": 4, "columns": 8, "damnim": 1, "rickys": 1, "trick-nol-ogy": 1, "adventurers": 1, "spayed": 1, "yeager": 3, "remedy": 153, "bleepin": 1, "wasdan": 1, "compass": 43, "damnit": 19, "heelsll": 3, "3a": 1, "distraction": 28, "sects": 2, "hehahahaha": 1, "pleasures": 25, "seperated": 9, "tanked": 3, "rythem": 3, "abiertos": 1, "exercise": 51, "depressin": 9, "tanker": 3, "{bzzt}": 1, "roundhouse": 11, "rumored": 3, "insane": 698, "worf": 1, "day-ays": 12, "bozo": 5, "312": 1, "311": 1, "310": 4, "317": 1, "316": 15, "315": 2, "314": 3, "collectively": 3, "w-w-w": 1, "callahan": 2, "extress": 1, "bozz": 1, "allie": 5, "sequences": 2, "deactivate": 1, "whaddat": 2, "cappo": 1, "tricklin": 2, "442": 4, "jumar": 1, "mister-gis-ta-spas-ta-gis": 1, "cappa": 10, "thrive": 26, "<span": 193, "side-swipe": 1, "rap-fu": 2, "vicked": 4, "[exhales]": 1, "condones": 2, "penetentiry": 1, "2&gt": 1, "njeans": 1, "martibn": 1, "rebals": 1, "franny": 2, "legitimately": 2, "nimble": 21, "3-star": 1, "tremblay": 1, "amelle": 23, "money-maker": 6, "rhianna": 1, "retarded": 102, "flip-mode": 1, "belo": 2, "bell": 293, "reddaman": 1, "bele": 2, "tica-tica-toc": 1, "adaptation": 1, "bejans": 1, "pharrellll": 1, "nr1": 1, "desktop": 4, "belv": 1, "belt": 201, "uh-hu": 8, "sportin": 38, "warfield": 1, "agean": 1, "natanatji": 1, "d-e-r": 1, "d-e-v": 1, "[hook]": 705, "suburbs": 23, "proprietor": 1, "declawed": 1, "d-e-l": 18, "bel]": 4, "galvatron": 1, "d-e-a": 2, "faulkner": 3, "d-e-c": 1, "d-e-d": 2, "d-e-f": 2, "treatment": 17, "whileof": 1, "top-down": 2, "electricty": 1, "[fading": 1, "amphibians": 3, "sevennnnnnnn": 1, "complements": 2, "+baby": 2, "awake": 356, "cousinthe": 1, "uptop": 2, "struck": 187, "presses": 3, "crenshaw": 47, "skynyrd": 39, "oncenow": 1, "duggin": 2, "carpoolers": 1, "budget": 63, "{why}": 1, "mewoah": 1, "cocked]": 6, "pressed": 88, "32": 38, "whoaaa": 5, "danceteria": 1, "31": 20, "dozed": 5, "guestlist": 5, "notesshitget": 1, "apple-seed": 1, "e-mix": 1, "lawing": 1, "averaging": 1, "captin": 1, "underssin": 1, "hydrocodone": 2, "accura": 1, "34": 14, "deamon": 1, "kinetically": 1, "raiders": 17, "starlight": 50, "mascaras": 1, "atttention": 1, "reflesh": 1, "specimen": 9, "yessireeee": 2, "novara": 1, "paper-thin": 2, "cappucino": 2, "babloyn": 1, "recycled": 5, "bonaeji": 1, "faught": 4, "namhlanje": 3, "wholesome": 6, "nickname": 44, "trainmen": 1, "kno": 227, "cadejo": 1, "co-hittin": 1, "justmoaning": 1, "irub": 1, "downlow": 17, "deseased": 1, "oooonnnn": 1, "woohoohoo": 5, "knw": 2, "62nd": 1, "copes": 1, "briliantly": 3, "airforces": 1, "clasped": 3, "tim": 76, "nannys": 1, "salve": 2, "hercules": 18, "chanelle": 2, "gealous": 1, "spinners": 18, "tin": 103, "beanieeeeeeee": 3, "inpression": 1, "ten-thirty": 2, "fore-fathers": 1, "jhameel": 2, "party-gets-me-wetter": 1, "parents": 237, "illumianti": 2, "eery": 2, "lurkin": 35, "anklets": 4, "indonesian": 1, "[hookchorus]": 1, "couple": 1549, "rappinin": 1, "emanating": 1, "coupla": 2, "booksone": 1, "secime": 1, "semi-precious": 1, "dauuuughter": 1, "bullsharkin": 1, "arousin": 5, "jankey": 1, "balls": 364, "seatbeat": 1, "chorus": 1968, "evryody": 1, "jerk-off": 1, "mjinga": 1, "privately": 3, "negero": 1, "crescendo": 13, "antiseptics": 1, "sorbet": 1, "bounce": 1087, "niggaros": 3, "bouncy": 2, "ghostown": 1, "p-a-tza": 1, "mideast": 1, "greener": 103, "paw-paw": 1, "tisci": 2, "klc": 2, "diswi": 2, "microbes": 2, "firecracker": 28, "alkaoliks": 1, "cupped": 3, "behave": 65, "shitloada": 1, "fifty-fo-eleven": 1, "slurp": 20, "baabbby": 2, "disturbute": 1, "d-flow": 1, "roadcuz": 1, "deliverables": 2, "proform": 1, "macauly": 1, "rip-ya": 1, "freflexs": 1, "kkambbak": 1, "respite": 1, "dorro": 1, "dolomite": 6, "vemp": 1, "downward": 10, "nose-bleed": 1, "yeahhhhhh": 5, "frizzly": 1, "mark-ass": 6, "intarzaii": 1, "agave": 2, "^in": 1, "newin": 1, "do-ray-mi": 1, "breasted": 3, "gallagher": 1, "sibian": 1, "papper": 2, "amadu": 1, "gajyeosseo": 1, "inta": 5, "terrorists": 24, "againgo": 1, "everynow": 2, "inspecta": 1, "fluster": 1, "[kmg]": 6, "flabby": 1, "moute": 1, "mthafckin": 1, "[pun]": 10, "katie": 43, "backbend": 1, "uncertainties": 1, "lorendas": 1, "tasting": 24, "motrin": 2, "terraplane": 3, "gases": 6, "theolonious": 1, "atheists": 2, "state-ahs": 12, "hellium": 1, "gased": 6, "purred": 2, "epileptics": 1, "lefit": 1, "atlantis": 21, "thissaway": 1, "hawaiian": 12, "nine-second-five": 1, "barmas": 1, "jingelin": 1, "barman": 4, "atlantic": 71, "unblind": 1, "gwaan": 69, "screwballs": 1, "800-7932": 1, "intestines": 10, "jebron": 1, "erick": 144, "fieldhand": 1, "testaments": 2, "parasucos": 2, "erica": 17, "paired": 2, "tonightlets": 1, "2night": 10, "silly-side": 1, "jo-a": 4, "erics": 1, "sudbury": 1, "awestruck": 2, "machedi": 1, "soliders": 7, "m-double": 1, "squinted": 2, "influence": 71, "haunt": 89, "[shabba]now": 1, "duration": 9, "bernadette": 2, "palisades": 3, "amandas": 8, "unsaturated": 1, "cheeba-cheeba": 2, "b-y-o-b": 1, "intrepid": 1, "logistically": 1, "granada": 1, "aya": 3, "idleness": 1, "uranium": 4, "onross": 2, "ahhhhhh": 6, "hellshire": 1, "heebie": 5, "fugitives": 8, "livings": 6, "capitalizing": 1, "ninties": 1, "2pacll": 1, "tippy-tippy-toe": 1, "contaning": 1, "flatbush": 17, "bianca": 4, "maeteurikseucheoreom": 1, "dillemma": 1, "cobardes": 1, "brainll": 1, "try-ta": 2, "mix-a-lot": 28, "[man]": 5, "shotee": 1, "crease": 29, "arushin": 1, "titanice": 1, "lipsinkin": 1, "ninjitsu": 1, "ensenada": 1, "tattooing": 1, "northside": 39, "roseau": 1, "recorded": 22, "[tyga": 3, "yardies": 1, "wasuplitte": 1, "rightin": 3, "toggle": 1, "hepatitis": 3, "seasalt": 1, "conservative": 12, "two-seater": 8, "rainclouds": 1, "windowsill": 5, "turkish": 6, "fenney": 1, "horsing": 3, "duped": 1, "twelve-twelves": 1, "slopin": 4, "dickinson": 1, "carelessly": 14, "boochet": 1, "millies": 7, "swooping": 2, "wu-tanger": 1, "niets": 1, "5-dollar-ass": 1, "goinghellbound": 1, "pat-pat-pat": 1, "85%": 5, "well-done": 3, "kans]": 3, "vaulue": 1, "freind": 2, "decorating": 1, "minerals": 20, "tetrahedrons": 1, "dicken": 1, "sacsll": 1, "real-estate": 2, "wannasmoke": 3, "kansa": 1, "flip-phone": 1, "sleeping-": 1, "dickem": 1, "disheveled": 3, "yaper": 1, "sentual": 1, "t-streets": 2, "soft-focus": 1, "stussy": 5, "595": 1, "abelton": 1, "599": 2, "vider": 1, "wrastling": 1, "motherto": 1, "video": 265, "eelin": 1, "mothafk": 1, "[yuri]": 2, "videa": 1, "dicked": 3, "victor": 18, "[jb]": 5, "sweats": 41, "waning": 2, "multimedia": 1, "mileeverybody": 1, "sweaty": 54, "wayll": 1, "showboating": 2, "flowing": 139, "continously": 2, "harassing": 6, "blowdry": 1, "imma-culate": 1, "gasface": 1, "guame": 1, "wishy-washy": 3, "ca-varsie": 1, "barristers": 1, "squirming": 3, "fifteen": 159, "shrilling": 1, "kriss": 2, "[]1x": 1, "bakersfield": 16, "makem": 1, "thrill-seekin": 1, "chronic-man": 1, "credits": 21, "maked": 1, "ould": 1, "you1d": 1, "[rell": 1, "l-m-n-o-p": 1, "derby": 23, "cylinders": 6, "art-ism": 1, "wu-wear": 2, "makes": 2458, "maker": 203, "tudpea": 1, "gonelisten": 1, "panicked": 11, "riva": 3, "dormitory": 2, "{dialogue": 1, "gangsta-ass": 17, "take-in": 2, "grandmommas": 2, "thatbrown": 1, "reserved": 21, "desiring": 6, "tahos": 1, "verlo": 1, "confidence": 101, "cribnaw": 1, "fifty-three": 2, "clicker": 2, "mitentry": 1, "ttarawa": 2, "c-sick": 1, "grass": 512, "sangcheo": 3, "tahoe": 28, "a-worriying": 1, "infestin": 3, "scratchesand": 1, "mindtaker": 1, "wadel": 1, "pfc": 1, "pff": 2, "wokin": 1, "c-back": 1, "cabot": 2, "trillness": 1, "senario": 1, "snackz": 1, "losin": 296, "actualy": 1, "antichrist": 3, "furgies": 1, "unknown]": 3, "customer": 20, "ooo-oo-oo": 9, "malhaebwada": 1, "unknowns": 1, "joinin": 4, "honululu": 1, "sexcapades": 1, "customed": 1, "uuuuuhhhhh": 1, "[fresher": 1, "unknownx": 2, "larce": 2, "scatter": 66, "boyyyyy": 1, "comfidence": 2, "shysties": 3, "rodo": 1, "billboards": 15, "rode": 179, "leftfoot": 1, "rody": 1, "demonstratin": 3, "rollerskates": 2, "rods": 10, "choo": 88, "ripstas": 1, "max-a-must": 1, "cap-a-lot": 1, "kkumkkudeon": 3, "giancanna": 1, "cavortin": 1, "style&ampquot": 3, "fellated": 1, "boofll": 1, "offdukeim": 1, "cross-eyed": 7, "puchi": 2, "comedy": 21, "intelligent": 93, "plastique": 2, "rod+": 1, "amerika": 1, "boom-box": 3, "darkand": 2, "underway": 4, "strapin": 1, "umbilical": 16, "pucho": 3, "[inhales]": 1, "7-10": 2, "mjg": 51, "democracy": 12, "mjb": 1, "five-hundred": 3, "bitch-made-niggaz": 1, "deranged": 38, "dodjo": 1, "abserve": 1, "espaol": 1, "mjq": 1, "noches": 3, "mjs": 4, "{izzy": 1, "opinion": 82, "picture-perfect": 4, "past-time": 1, "poate": 2, "houston": 238, "understate": 2, "chicqueta": 1, "thigh": 60, "minimals": 1, "volts": 10, "insight": 31, "w-w-w-w-what": 1, "1-young": 1, "heat-makers": 1, "automatical": 1, "aneurisms": 1, "smoove": 11, "staller": 2, "b-wild": 1, "jetsons": 4, "theams": 1, "petersongene": 1, "adjustment": 2, "boyur": 1, "thugdizle": 1, "solitudes": 1, "tenenbaum": 1, "stalled": 6, "derivative": 2, "do-do-do-do-do": 16, "sabotaging": 2, "{unnngh}": 1, "physicians": 2, "prosper": 24, "please~love": 1, "vocalized": 1, "raurington": 2, "drecognezed": 1, "t-t-t-t-t-think": 3, "snaky": 6, "jiumy": 1, "unionthey": 1, "vocalizes": 1, "snake": 239, "nose-dived": 1, "squabbles": 1, "bathtubs": 1, "sluggies": 1, "ecstacy": 12, "gang-banger": 1, "scenic": 12, "apocylptic": 1, "concave": 1, "rollbars": 3, "peking": 3, "denzel": 15, "shortage": 7, "scorch": 16, "calipark": 1, "dili-du-a": 2, "{motherfuckin}": 1, "knalmsayin": 3, "deonjyeobeorigo": 1, "suede]": 24, "kastle": 1, "mind-see": 1, "alejandro": 3, "musclesget": 1, "books": 267, "wattup": 4, "bridgeso": 1, "booky": 1, "i-sseo-jwo": 1, "navasota": 1, "bigfoot": 2, "witness": 331, "ladae": 1, "manhoods": 1, "omnipotent": 4, "[lauryn": 1, "sueded": 1, "chippewas": 1, "frowns": 32, "rashean": 1, "apprehends": 1, "jiggawtf": 1, "belvederes": 1, "mindframe": 5, "frowny": 2, "humptiness": 1, "songz]": 15, "critiquing": 2, "whip-poor-wills": 1, "greedy": 154, "songz}": 1, "tunechi": 50, "relaying": 2, "gallons": 15, "co-ops": 3, "tuneche": 2, "smartass": 2, "neverfind": 1, "whore-born": 1, "treach-orous": 1, "motorbikes": 1, "2x-project": 1, "quiadas": 1, "poquito": 2, "maight": 2, "parterning": 1, "lucci]": 1, "volvera": 1, "knotty-head": 1, "{eminem}": 7, "strummin": 11, "craniums": 3, "vetoed": 1, "renzos": 1, "luccis": 1, "oreida": 2, "clickclickclickclick": 1, "physic": 2, "cata-calysmic": 1, "structural": 1, "trifling": 17, "foretelling": 1, "fallingsomebodys": 4, "enforcement": 7, "stomach": 238, "ohhhhhhh": 21, "iwill": 1, "konecheewa": 1, "two]": 54, "orgees": 1, "twon": 1, "rayban": 1, "recordrepeat": 3, "g-nut": 2, "mu-mu-mu-multiplies": 1, "gaya": 1, "lucinda": 3, "psycho-therapist-analist": 1, "[ding]": 1, "gaye": 41, "two}": 3, "orchestrated": 5, "arguin": 24, "moonwalks": 1, "gays": 4, "quadruplets": 1, "twos": 66, "daehan": 1, "ovserving": 1, "overpaid": 3, "false": 208, "shrinks": 3, "vereens": 1, "dumb-ass": 3, "sicka-": 1, "tonight": 5221, "got-ti": 1, "briggidy-bringin": 1, "ye-eh-eh": 1, "depict": 2, "how-to": 1, "cuatro": 5, "sinatra": 22, "fiiiii-re": 1, "poacher": 2, "bullfrogs": 2, "jimmies": 4, "manor": 10, "finsh": 1, "cocaina": 118, "aseurhan": 1, "terio": 1, "post-millennial": 2, "sickas": 1, "cipher": 45, "f-o-x-x-x": 2, "finst": 2, "downohh": 1, "manok": 1, "stiches": 7, "so-called": 58, "placement": 21, "breh": 2, "uncloudy": 7, "fenny": 2, "bred": 60, "curiously": 2, "brea": 2, "taskforce": 2, "undersea": 1, "brew": 154, "bret": 1, "brer": 2, "gavacho": 1, "necesserated": 1, "[koolay]": 1, "36-38": 1, "comic-con": 1, "scotts": 6, "piranas": 1, "whther": 1, "dependant": 1, "hizzittin": 1, "cottage": 9, "rubric": 2, "veroraiyn": 1, "bunchcurtis": 1, "meta-five": 1, "taps": 25, "itdont": 1, "off-chance": 2, "scott]": 6, "d-d-d": 1, "quickened": 1, "corduroy": 14, "[mc-ren]": 3, "entities": 8, "sypher": 1, "tape": 461, "yeaaahhhh": 3, "riding": 689, "gnaws": 2, "testement": 1, "honeyplum": 1, "undivided": 15, "skolettos": 1, "hollowmans": 3, "+me+": 1, "chagaverre": 1, "lace-front": 2, "molasses": 16, "tippie": 1, "sinus": 8, "wring": 6, "worshippin": 5, "abby": 2, "dominican": 20, "outthere": 1, "fewq": 1, "mushroom": 8, "janelle": 1, "taxes": 73, "ire": 3, "hemispheres": 1, "stuff": 846, "ya--im": 1, "spa-nish": 1, "leave-way": 1, "sensimilla": 14, "hanus": 2, "ohio": 61, "oahahhhh": 1, "sensimilli": 1, "guessing": 82, "sp-spice": 2, "pronoun": 3, "tiiime": 2, "prises": 1, "frame": 362, "retared": 1, "bridgeanother": 1, "skateboarding": 2, "euston": 1, "schiest": 2, "lagaurdia": 1, "lattimore": 2, "dungeon": 102, "destiny": 299, "reillys": 2, "nuclear": 43, "heiniken": 3, "pocets": 1, "[censored]": 1, "repetitively": 1, "destine": 1, "[hi-c]": 2, "one-hand": 1, "bandolero": 1, "once}": 1, "f-a-b-o-l-o-u-s": 1, "remidy": 1, "onced": 1, "might-have-beens": 4, "half-amazing": 1, "lispless": 1, "stepney": 1, "staring": 492, "marty": 25, "boyeo": 5, "handstands": 2, "challengers": 14, "martr": 1, "yeojadeul": 1, "campien": 1, "marta": 5, "look-a-here": 1, "boyer": 1, "eighters": 1, "indica": 10, "i-rani-ran": 1, "demonise": 1, "indict": 9, "me-to": 2, "worldstar": 10, "deu-si": 3, "mailman": 12, "midland": 4, "non-feminine": 1, "tomorrah": 1, "genetic": 11, "feather": 133, "tripulate": 1, "com-pete": 1, "f-uck": 1, "marcellus": 1, "describe": 102, "codiene": 1, "commuter": 1, "commutes": 1, "flintstone": 10, "scallywag": 1, "globe-trot": 1, "misguide": 1, "hateful": 18, "berepeat": 1, "tear-stained": 2, "banish": 6, "itlike": 4, "backrubs": 4, "rbx": 6, "mojah": 2, "cvs": 5, "ewed-ewed": 3, "rbl": 5, "nesessary": 1, "rbi": 1, "hahaha": 100, "rbg": 1, "shutterbugg": 3, "rbc": 1, "uggh": 6, "catalistic": 1, "motherfukers": 1, "inebriated": 4, "lascivious": 2, "de-sign": 1, "re-dramatized": 1, "six-by-nines": 1, "greater": 129, "tattoo": 179, "ostentatious": 2, "moves": 604, "honoray": 1, "d-d-dont": 2, "diomonds": 1, "gibbo": 1, "de-rub": 1, "a-ks": 2, "ewings": 4, "streetstook": 1, "dugling": 1, "pickin": 187, "lauralee": 2, "devore": 1, "3-2-0": 1, "3-2-1": 4, "unimaginable": 3, "ex-employer": 1, "t-scott": 1, "mulanholla": 1, "400th": 1, "genociding": 1, "of_": 1, "overread": 1, "diabetes": 7, "antenna": 15, "phat": 170, "phar": 1, "dissing": 37, "baybig": 1, "oft": 2, "barricades": 14, "phae": 1, "eradicate": 3, "reefs": 3, "newest": 36, "obscenity": 3, "courvosier": 2, "co-defend": 1, "bouji": 1, "{bleep}": 2, "reefa": 25, "-walked": 1, "tri-pack": 1, "foreclosing": 2, "cappas": 1, "enlight": 3, "inter-dimensional": 1, "crack": 1580, "enfield": 1, "practise": 4, "fedsll": 1, "defari": 8, "plushed": 6, "crum": 2, "blatantlly": 1, "destruc-tion": 1, "crub": 1, "crud": 6, "stooped": 3, "falters": 1, "crux": 2, "introverted": 2, "cruz": 9, "zimbabwe": 30, "megalomaniacal": 1, "gambling": 35, "wukand": 1, "mother-fuckin": 1, "comedienneproducer": 1, "elaise": 1, "bermudas": 3, "bulge": 4, "liebe": 1, "cosas": 1, "strizzy": 1, "blunted-eyed": 1, "[discussion": 1, "rhymings": 3, "sprain": 2, "dreamsre": 1, "incent": 2, "grids": 1, "mamakusa": 1, "freshness": 3, "clientel": 2, "workeven": 1, "matin": 1, "lumpin": 3, "travler": 2, "feelinglisten": 1, "gymnastics": 17, "combagin": 1, "hissing": 7, "s1ws": 2, "recognition": 22, "ringing-and": 2, "hipsters": 3, "niyo": 1, "yooooouuuu": 1, "farewells": 9, "g-money": 3, "passion": 389, "saucepan": 1, "toc-tic": 1, "latham": 1, "telepage": 1, "biology": 9, "[oooo]": 1, "aits": 1, "hooligan": 10, "ninety-three": 22, "ethnicity": 5, "torched": 6, "posterity": 1, "imaginary": 34, "artillary": 1, "supernawkenny": 1, "grayer": 1, "langer": 1, "religionthe": 3, "[ooooh": 2, "blackness": 45, "lakesha": 1, "kanell": 1, "sky-high": 2, "swimming": 197, "cultivates": 1, "letters": 249, "ressurrected": 1, "sharpness": 1, "her-on": 4, "finsbury": 1, "nine-nine-nine-na-nine-nine-na-nine": 1, "cultivated": 4, "initially": 3, "staton": 2, "bogardrick": 2, "unwinds": 8, "2k15": 1, "glistened": 4, "brownies": 9, "child-like": 1, "splintered": 5, "pairing": 1, "peters": 9, "terminates": 1, "title=a": 1, "d-d-d-uck": 1, "twizted": 4, "muthufukkin": 1, "slippity": 4, "exsist": 1, "defendin": 5, "tushie": 2, "moonstruck": 1, "huhoeeobsi": 2, "train-wreck": 1, "no0o0o0": 1, "haterrr": 1, "tossed": 126, "evident": 39, "shrunk": 6, "proceeeeeeed": 1, "excitement": 20, "tosser": 1, "tosses": 4, "documentin": 1, "subtweets": 2, "basiclly": 2, "goodbyethe": 1, "adderall": 20, "problem": 918, "man-to-man": 3, "ka-a-ka-a-keyes": 1, "floridian": 1, "mystika": 1, "yi-yi-yikes": 2, "everytme": 1, "baloon": 1, "aristotle": 5, "walters": 3, "littletoo": 2, "regun": 1, "nonetheless": 6, "andsome": 1, "tubular": 1, "saviour": 29, "moon-roof": 1, "details": 41, "rosalita": 6, "max--ee-een": 1, "rebelled": 1, "thererocking": 1, "outsold": 1, "soup-ah": 1, "mourner": 3, "outlets": 3, "8-toss": 1, "abarking": 2, "plannin": 42, "seraphim": 2, "seraphin": 2, "lauda": 2, "[puff": 1, "bye-bye-bye-bye-byeeee-bye-bye": 1, "laude": 2, "exposure": 11, "jeon": 4, "foever": 2, "yeaaa": 16, "driveshaft": 1, "yeaah": 42, "preggo": 2, "cockni": 2, "amnition": 1, "compete": 82, "villainous": 5, "yeaar": 1, "competi": 1, "hu-huuh": 2, "to4x": 1, "serlena": 1, "twism": 1, "dazcrooked": 1, "understudy": 2, "huffn": 1, "clamoring": 2, "twork": 1, "wanna-get-rich": 1, "rhetorician": 2, "magnetic": 35, "whattup": 73, "[vinnie]": 2, "yikes": 4, "sitterand": 1, "coopers": 2, "huffy": 4, "tenuous": 1, "huffs": 2, "integrity": 7, "{the": 10, "stinks": 17, "porno": 50, "swappin": 10, "stinky": 24, "flow-in": 1, "periodicals": 1, "dismissable": 1, "neighbours": 31, "puttytat": 1, "birdoggin": 1, "krit]": 3, "cm5": 1, "cooper]": 3, "worth": 1369, "yeeees": 3, "pre-rent": 1, "hesitatin": 11, "aurora": 3, "mata": 1, "yakiebo": 1, "splitting": 26, "p-p-pockets": 1, "yeeeee": 1, "fed-x": 2, "playinin": 1, "poche": 2, "champale": 1, "cmj": 1, "progression": 8, "daydream": 39, "cmg": 11, "nyuk": 3, "debunked": 2, "cmb": 2, "pysch": 1, 